[{"source": {"id": null, "name": "Dorzeczy.pl"}, "author": null, "title": "Niepokojące informacje o koronawirusie. Atakuje nie tylko płuca - Do Rzeczy", "description": "Koronawirus powoduje, że komórki w sercu zaczynają obumierać i całe serce zaczyna coraz gorzej funkcjonować - wskazuje prezes Polskiego Towarzystwa Kardiologicznego, prof. Adam Witkowski", "url": "https://www.dorzeczy.pl/kraj/134506/niepokojace-wyniki-badan-nt-koronawirusa-atakuje-nie-tylko-pluca.html", "urlToImage": "https://www.dorzeczy.pl/_thumb/54/dc/9edbaf6ec10f359d0eded36e3091.jpeg", "publishedAt": "2020-03-30T09:09:40Z", "content": "Wstpne wynika bada z Wuhan wykazay, e blisko poowa pacjentów, którzy zachorowali na Covid-19 miaa rónego rodzaju choroby sercowo-naczyniowe. Miao je a 70 proc. pacjentów, którzy zmarli. Co mona wywnioskowa na podstawie tych danych? \r\nJak tumaczy cytowany prze… [+1224 chars]", "translated_title": "Disturbing information about the coronavirus. It attacks not only the lungs-Do Things", "sentiment_basic": -0.7351, "sentiment_scaled": 0.058339882715676195}, {"source": {"id": null, "name": "Money.pl"}, "author": "oprac. Martyna Kośka", "title": "Szczepionka na gruźlicę w walce z koronawirusem. Rozpoczynają się testy - Money.pl", "description": "Kilka krajów będzie sprawdzało, czy szczepionka antygruźlicza jest w stanie wzmocnić odporność na koronawirusa. Jednym z trzech europejskich producentów jest Biomed Lublin.", "url": "https://www.money.pl/gospodarka/szczepionka-na-gruzlice-w-walce-z-koronawirusem-rozpoczynaja-sie-testy-6494437489281153a.html", "urlToImage": "https://i.wpimg.pl/1200x0/d.wpimg.pl/551410165--1188528181/szpital.jpg", "publishedAt": "2020-03-30T09:05:57Z", "content": "W braku szczepionki na koronawirusa eksperci coraz czciej zastanawiaj si, w jaki sposób mona wykorzysta w tej nierównej walce leki znane od lat. Kilka krajów rozpoczyna testy potencjau szczepionki antygruliczej we wzmacnianiu odpornoci na koronawirusa. Jednym… [+3196 chars]", "translated_title": "A vaccine for tuberculosis in the fight against the coronavirus. The tests start-Money.pl", "sentiment_basic": -0.3818, "sentiment_scaled": 0.2719303548757632}, {"source": {"id": null, "name": "Dziennikzachodni.pl"}, "author": "Katarzyna Pachelska", "title": "Dr Maciej Jędrzejko: Jak przygotować organizm na uderzenie choroby COVID-19 wywołanej koronawirusem. Zrób wszystko, żeby nie zachorować - Dziennik Zachodni", "description": "Jak przygotować organizm na uderzenie COVID-19. Za 7-10 dni, czyli około 7 kwietnia, czeka nas bardzo trudny czas - pisze na Facebooku dr nauk medycznych Maciej Jędrzejko. Ten lekarz rodem z Sosnowca, mieszkający obecnie w Tychach, daje konkretne rady, jak mo…", "url": "https://dziennikzachodni.pl/dr-maciej-jedrzejko-jak-przygotowac-organizm-na-uderzenie-choroby-covid19-wywolanej-koronawirusem-zrob-wszystko-zeby-nie/ar/c1-14886263", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/29/a3/5e818ab1c00d7_o_original.jpg", "publishedAt": "2020-03-30T08:17:00Z", "content": "Dr n. med. Maciej Jdrzejko jest specjalist ginekologii i poonictwa, ale nietypowym, bo ma za sob równie prac jako lekarz rodzinny (jeszcze w czasach, gdy nie byo oficjalnie takiej specjalnoci) oraz pediatra. Do tego przez 5 lat pracowa w pogotowiu w Bdzinie.\r… [+9027 chars]", "translated_title": "Dr Maciej Jędrzejko: How to prepare your body for the impact of COVID-19 disease caused by the coronavirus. Do anything to not get sick-Western Journal", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetakrakowska.pl"}, "author": "Redakcja", "title": "Objawy koronawirusa. Nagła utrata smaku i węchu coraz częstszym objawem koronawirusa. Takie przypadki pojawiają się już w Polsce [30.03.20] - Gazeta Krakowska", "description": "Objawy koronawirusa to nie tylko wysoka gorączka, kaszel czy problemy z oddychaniem. Niemal na całym świecie trwają badania dotyczące przebiegu choroby oraz tego, jak skutecznie z nią walczyć. Efektem działań naukowego świata są m.in. nowe informacje na ten t…", "url": "https://gazetakrakowska.pl/objawy-koronawirusa-nagla-utrata-smaku-i-wechu-coraz-czestszym-objawem-koronawirusa-takie-przypadki-pojawiaja-sie-juz-w-polsce/ar/c1-14876281", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/1b/f6/5e79e29f73bb1_o_original.jpg", "publishedAt": "2020-03-30T08:08:02Z", "content": "Objawy koronawirusa. Czym koronawirus róni si od grypy lub przezibienia?\r\nW sieci pojawia si mnóstwo pyta dotyczcych tego, jak odróni koronawirusa od grypy czy przezibiania. wiatowa Organizacja Zdrowia zwraca uwag na to, e koronawirus SARS-Cov-2 charakteryzuj… [+3427 chars]", "translated_title": "Symptoms of coronavirus. Sudden loss of taste and smell more and more often a symptom of a coronavirus. Such cases appear already in Poland [ 30.03.20]-Gazeta Krakowska", "sentiment_basic": -0.3182, "sentiment_scaled": 0.3103802672147996}, {"source": {"id": null, "name": "Dziennikzachodni.pl"}, "author": "Redakcja", "title": "Czy spacery są bezpieczne w czasie kwarantanny? Raport WHO potwierdza fakty i mity o koronawirusie. Nowa lista prawd i kłamstw o SARS-CoV-2 - Gazeta Krakowska", "description": "Koronawirus w Polsce. Co wiemy o koronawirusie? Raport WHO jest aktualizowany na bieżąco, bo stale dochodzą nowe wiadomości. Ostatnie raporty dotyczą wprowadzonej w wielu państwach kwarantanny, używania ibuprofenu, wody z kranu, zażywania antybiotyków oraz cz…", "url": "https://dziennikzachodni.pl/czy-spacery-sa-bezpieczne-w-czasie-kwarantanny-raport-who-potwierdza-fakty-i-mity-o-koronawirusie-nowa-lista-prawd-i-klamstw-o/ar/c1-14854547", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/7e/8d/5e80884452770_o_original.jpg", "publishedAt": "2020-03-30T06:55:00Z", "content": "Koronawirus: fakty i mity. Co o nim wiemy?\r\nCzy spacery s bezpieczne w czasie kwarantanny?Wedug chiskich badaczy, na których obserwacjach opieraj si naukowcy opracowujcy raport WHO, koronawirus znajduje si w skaonym powietrzu przez 30 minut (badania byy prowa… [+3069 chars]", "translated_title": "Are the walks safe during quarantine? The WHO report confirms the facts and myths about the coronavirus. A new list of truths and lies about SARS-CoV-2-Gazeta Krakowska", "sentiment_basic": 0.4404, "sentiment_scaled": 0.7689982467807267}, {"source": {"id": null, "name": "Gazetakrakowska.pl"}, "author": "Marlena Hebda", "title": "Koronawirus - objawy u dzieci i dorosłych. Jakie są pierwsze objawy koronawirusa? Czy koronawirus jest wyleczalny? [30.03.20] - Gazeta Krakowska", "description": "Koronawirus - objawy. Kaszel, katar, gorączka - to podstawowe objawy zarażenia koronawirusem. Łatwo można je pomylić ze zwykłym przeziębieniem, stąd też pewna trudność z jego zidentyfikowaniem przez potencjalnych pacjentów. Czy koronawirus jest groźny? Przecz…", "url": "https://gazetakrakowska.pl/koronawirus-objawy-u-dzieci-i-doroslych-jakie-sa-pierwsze-objawy-koronawirusa-czy-koronawirus-jest-wyleczalny-300320/ar/c14-14862719", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/6c/28/5e70ab1641ebd_o_original.jpg", "publishedAt": "2020-03-30T05:57:25Z", "content": "Koronawirus - czym jest? Dlaczego koronawirus jest grony?\r\nNowy koronawirus SARS-Cov-2 wywouje chorob o nazwie COVID-19. Choroba objawia si najczciej gorczk, kaszlem, dusznociami, bólami mini, zmczeniem.\r\nJak czsto wystpuj objawy?\r\nCiki przebieg choroby obser… [+4241 chars]", "translated_title": "Coronavirus-symptoms in children and adults. What are the first symptoms of a coronavirus? Is the coronavirus curative? [ 30.03.20]-Gazeta Krakowska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetakrakowska.pl"}, "author": "Redakcja", "title": "Sok z brzozy. Właściwości, zastosowanie, cena, dawkowanie. Jak i kiedy pozyskać sok z brzozy? [PORADNIK] 30.03.20 - Gazeta Krakowska", "description": "Sok z brzozy zbiera się na przednówku, zanim pojawią się pierwsze liście na drzewach. Jest lekko słodkawy, smakuje jak woda z cukrem. Ale kryje w sobie niezwykłe właściwości. Ma w sobie dużo witaminy C, wapnia, żelaza i magnezu. Samo zdrowie w czystej postaci!", "url": "https://gazetakrakowska.pl/sok-z-brzozy-wlasciwosci-zastosowanie-cena-dawkowanie-jak-i-kiedy-pozyskac-sok-z-brzozy-poradnik-300320/ar/c6-14874177", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/68/4f/5e78962c947a1_o_original.jpg", "publishedAt": "2020-03-30T05:52:00Z", "content": "Wanie rozpocz si sezon na zbieranie soku z brzozy! W sklepach sok z brzozy kosztuje niewiele (cena soku z brzozy to ok. 10 z), ale nic nie stoi na przeszkodzie, by sok zebra samemu. I pi prosto z drzewa jak Julian Tuwim.Sok z brzozy smakuje jak lekko sodka wo… [+2882 chars]", "translated_title": "Birch juice. Properties, application, price, dosage. How and when to get the juice from the birch? [ PORADNIK] 30.03.20-Gazeta Krakowska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Koronawirusem można zarażać nawet po wyzdrowieniu - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://nt.interia.pl/raport-koronawirus/strona-glowna/news-koronawirusem-mozna-zarazac-nawet-po-wyzdrowieniu,nId,4409785", "urlToImage": "https://i.iplsc.com/-/0009Z3JTI545EMXS-C411.jpg", "publishedAt": "2020-03-30T05:03:00Z", "content": "W najnowszych badaniach stwierdzono, e poowa pacjentów leczonych z powodu agodnej infekcji COVID-19 nadal miaa w organizmie SARS-CoV-2 do omiu dni po ustpieniu objawów. To oznacza, e standardowa, dwutygodniowa kwarantanna moe by niewystarczajca w celu zahamow… [+1736 chars]", "translated_title": "The coronavirus can be infested even after recovery-Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Pomorska.pl"}, "author": "Magdalena Walczak-Grudzka", "title": "Do kiedy potrwa epidemia koronawirusa w Polsce? Znamy najnowsze prognozy [30.03.2020 r.] - Gazeta Pomorska", "description": "Do kiedy potrwa epidemia koronawirusa w Polsce? Kiedy skończy się koronawirus i ile potrwa jeszcze epidemia? Na te pytania szukają odpowiedzi chyba wszyscy. Firma ExMetrix przeanalizowała przebieg epidemii koronawirusa. Jeśli wyliczenia okażą się trafione, ko…", "url": "https://pomorska.pl/do-kiedy-potrwa-epidemia-koronawirusa-w-polsce-znamy-najnowsze-prognozy-30032020-r/ar/c1-14884985", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/27/f0/5e7e54605f6b6_o_original.jpg", "publishedAt": "2020-03-30T04:30:12Z", "content": "ExMetrix to platforma do modelowania i prognozowania procesów gospodarczych i rynkowych oraz procesów demograficznych. Wykorzystuje nowej generacji oprogramowanie do statystycznej analizy danych i prognozowania.\r\nFirma ExMetrix dokonaa analizy przebiegu epide… [+1947 chars]", "translated_title": "Until the outbreak of the coronavirus in Poland is in progress? We know the latest forecasts [ 30.03.2020 r.]-Gazeta Pomorska", "sentiment_basic": 0.4215, "sentiment_scaled": 0.7575720935856356}, {"source": {"id": null, "name": "Expressbydgoski.pl"}, "author": "Redakcja", "title": "Pięcioro pracowników zakażonych koronawirusem w szpitalu w Bydgoszczy. Przyjęcia do kliniki neurochirurgii wstrzymane [30.03.2020 r.] - Express Bydgoski", "description": "Kolejne osoby zakażone koronawirusem. To pracownicy bydgoskiego szpitala im. dr. Biziela. Przyjęcia do kliniki neurochirurgii zostały wstrzymane.", "url": "https://expressbydgoski.pl/piecioro-pracownikow-zakazonych-koronawirusem-w-szpitalu-w-bydgoszczy-przyjecia-do-kliniki-neurochirurgii-wstrzymane-30032020-r/ar/c1-14886433", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/4c/c0/5e808a92c3cda_o_original.jpg", "publishedAt": "2020-03-30T04:18:50Z", "content": "Pi przypadków zakaenia koronawirusem wród personelu Szpitala Uniwersyteckiego nr 2 im. dr. J. Biziela w Bydgoszczy potwierdza Kamila Wieciska, rzecznik szpitala.- W pitek po poudniu u jednego z pracowników kliniki neurochirurgii potwierdzi si wynik testu na o… [+2636 chars]", "translated_title": "Five employees infected with the coronavirus in the hospital in Bydgoszcz. Admission to the clinic of neurosurgery on hold [ 30.03.2020 r.]-Express Bydgoski", "sentiment_basic": -0.4939, "sentiment_scaled": 0.20415936158636117}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Najstarsze przeprogramowane komórki macierzyste - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://nt.interia.pl/raporty/raport-medycyna-przyszlosci/medycyna/news-najstarsze-przeprogramowane-komorki-macierzyste,nId,4402061", "urlToImage": "https://i.iplsc.com/-/0009YMYAMQU4XFA8-C411.jpg", "publishedAt": "2020-03-30T03:15:00Z", "content": "Naukowcy po raz pierwszy przeprogramowali komórki macierzyste 114-letniej kobiety. To najstarszy dawca tego typu komórek w historii medycyny.\r\nZdjcieEmbrionalne komórki macierzyste/materiay prasowe\r\nZespó uczonych z Uniwersytetu Kalifornijskiego pobra komórki… [+1384 chars]", "translated_title": "Oldest reprogrammed stem cells-Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Limanowa.in"}, "author": null, "title": "Palenie papierosów a zakażenie koronawirusem i COVID-19 - Limanowa.in", "description": "", "url": "https://limanowa.in/index.php/aktualnosci/palenie-papierosow-a-zakazenie-koronawirusem-i-covid-19/48293", "urlToImage": "/app/default/assets/news/3776508af109bb3e3974f71ca46b5efb.jpg?v=1560464186", "publishedAt": "2020-03-29T22:39:00Z", "content": "Specjalici zalecaj, by przesta pali, zwaszcza w dobie pandemii. Palenie papierosów przyczynia si do powstania wielu chorób, m.in. rozwoju ukadu krenia oraz ukadu oddechowego. Jak dotd ustalono, e choroby ukadu krenia na przykad nadcinienie podwyszaj ryzyko ci… [+2275 chars]", "translated_title": "Cigarette smoking and coronavirus infection and COVID-19-Limanowa.in", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Polsatnews.pl"}, "author": "Polsat News", "title": "Ktoś mógł zjeść surowego nietoperza - polsatnews.pl", "description": "Codziennie czytam doniesienia Światowej Organizacji Zdrowia i raporty Narodowego Instytutu Zdrowia w Atlancie. Pojawiają się już pierwsze prace naukowe. Jest jasne, że nie jest to żadna broń biologiczna, tylko odzwierzęcy wirus - mówi prof. Małgorzata Polz-Da…", "url": "https://www.polsatnews.pl/wiadomosc/2020-03-29/ktos-mogl-zjesc-surowego-nietoperza/", "urlToImage": "https://r.dcs.redcdn.pl/http/o2/redefine/cp/84/84cd4v3wboufitpivdo1mrtpyibqbqvo.jpg", "publishedAt": "2020-03-29T18:41:06Z", "content": "Codziennie czytam doniesienia wiatowej Organizacji Zdrowia i raporty Narodowego Instytutu Zdrowia w Atlancie. Pojawiaj si ju pierwsze prace naukowe. Jest jasne, e nie jest to adna bro biologiczna, tylko odzwierzcy wirus - mówi prof. Magorzata Polz-Dacewicz, k… [+9778 chars]", "translated_title": "Someone may have eaten raw bats-polsatnews.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Dziennikbaltycki.pl"}, "author": "Redakcja", "title": "Gdzie są zakażeni w województwie pomorskim? Koronawirus na Pomorzu: mapa online i lista zakażonych wirusem SARS-CoV-19. Liczby, wykresy - Dziennik Bałtycki", "description": "Zakażonych koronawirusem na Pomorzu, według danych Ministerstwa Zdrowia, jest 45 osób. Część z nich jest hospitalizowana, część przebywa w kwarantannie domowej i izolacji. Zasięg koronawirusa w Polsce z dnia na dzień jest coraz większy. Jest już ponad tysiąc …", "url": "https://dziennikbaltycki.pl/gdzie-sa-zakazeni-w-wojewodztwie-pomorskim-koronawirus-na-pomorzu-mapa-online-i-lista-zakazonych-wirusem-sarscov19-liczby/ar/c1-14877325", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/06/14/5e80e5d33e775_o_original.jpg", "publishedAt": "2020-03-29T18:20:00Z", "content": "Koronawirus na Pomorzu: Liczba zakaonych. Co o nich wiemy?\r\n44 - 45 zakaony \r\n Gdask, dwie kobiety, w starszym i rednim wieku; (podane 29.03.2020)\r\n42 - 43 zakaony \r\npowiat gdaski, dwóch mczyzn, w modym i rednim wieku; (podane 29.03.2020)\r\n39, 40, 41 zakaony … [+6455 chars]", "translated_title": "Where are they infected in the Pomeranian Voivodeship? Koronavirus in Pomerania: online map and list of infected SARS-CoV-19 virus. Numbers, Charts-Baltic Log", "sentiment_basic": -0.7506, "sentiment_scaled": 0.048969227978961305}, {"source": {"id": null, "name": "Naszemiasto.pl"}, "author": "Redakcja", "title": "KORONAWIRUS. Będą kolejne restrykcje i ograniczenia? Co może nakazać nam rząd - Sobótka NaszeMiasto.pl", "description": "Będą kolejne ograniczenia w Polsce? To bardzo możliwe. O kolejnych \"jeszcze bardziej rygorystycznych\" zasadach mówił na antenie Polsatu News wicepremier Piotr Gliński. Miałyby one dotyczyć miejsc pracy i sklepów. O szczegółach przeczytacie poniżej.", "url": "https://wroclaw.naszemiasto.pl/koronawirus-beda-kolejne-restrykcje-i-ograniczenia-co-moze/ar/c1-7625429", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/59/1d/5e80ddb51f006_o_original.jpg", "publishedAt": "2020-03-29T17:40:31Z", "content": "Do redakcji portalu GazetaWroclawska.pl docieraj sygnay o klientach szczególnie duych sklepów nie zawsze przestrzegajcych zasad i administracyjnych ogranicze. Czytelnik z Dzieroniowa przysa nam zdjcie, zrobione w sobot w miejscowym sklepie sieci Kaufland. Wid… [+1109 chars]", "translated_title": "Coronavirus. Will there be further restrictions and restrictions? What can order us government-Sobótka NaszeMiasto.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Instalki.pl"}, "author": "Maksym Słomski", "title": "Chińskie służby otrzymały okulary z termowizją do wyszukiwania chorych - Instalki.pl", "description": "Instalki.pl - portal technologiczny", "url": "https://www.instalki.pl/aktualnosci/technika/40873-chinskie-sluzby-otrzymaly-okulary-z-termowizja-do-wyszukiwania-chorych.html", "urlToImage": null, "publishedAt": "2020-03-29T15:37:00Z", "content": "Chiny znane s z wprowadzania zdobyczy nowych technologii do codziennego ycia w do kontrowersyjny sposób. O tamtejszym systemie oceny obywateli na pewno ju syszelicie, a jeli nie, to odsyam Was do lektury tego wpisu. Skanowanie twarzy w celu reglamentowania pa… [+1532 chars]", "translated_title": "Chinese services have received glasses with thermovision for searching the sick-Instalki.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Natemat.pl"}, "author": "Monika Piorun", "title": "Koronawirus a powietrze, którym oddychamy. Stanowisko WHO [Nowe informacje] - naTemat.pl", "description": "Czy koronawirus może przenosić się w powietrzu? Światowa Organizacja Zdrowia komentuje badania prowadzone m.in. na Uniwersytecie Princeton, z których wynika, że wirus SARS-CoV-2 może przetrwać nawet do 3 godzin w powietrzu, którym oddychamy. Jakie stanowisko …", "url": "https://natemat.pl/zdrowie/304059,koronawirus-a-powietrze-ktorym-oddychamy-stanowisko-who-nowe-informacje", "urlToImage": "https://m.natemat.pl/43b800b93cd1e1a43e7f4a1ee92622c2,1024,0,0,0.jpg", "publishedAt": "2020-03-29T13:08:39Z", "content": null, "translated_title": "The coronavirus and the air that we breathe. The position of WHO [ New information]-naTemat.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Medexpress.pl"}, "author": null, "title": "Stanowisko Prezydium MOIPIP ws. dyscyplinarnego zwolnienia położnej - Medexpress.pl", "description": "", "url": "https://www.medexpress.pl/stanowisko-prezydium-moipip-ws-dyscyplinarnego-zwolnienia-poloznej/77006", "urlToImage": "http://www.medexpress.pl/uploads/2020/01/iStock-1124361636-480x243.jpg", "publishedAt": "2020-03-29T11:50:00Z", "content": "Na stronie NIPiP opublikowano stanowisko Prezydium Maopolskiej Okrgowej Rady Pielgniarek i Poonych w Krakowie w sprawie rozwizania przez dyrektora podhalaskiego Szpitala Specjalistycznego im. Jana Pawa II w Nowym Targu umowy o prace z poon Rent Pianowsk-Zaryt… [+192 chars]", "translated_title": "Bureau position MOIPIP ws. Disciplinary dismissal of the midwife-Medexpress.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gwarek.com.pl"}, "author": null, "title": "Zakażona osoba z tarnogórskiego ZUS-u nie miała kontaktu z klientami - Gwarek Śląski", "description": "Rzeczniczka prasowa ZUS-u potwierdza, że u jednej osoby zatrudnionej w inspektoracie w Tarnowskich Górach potwierdzono zakażenie koronawirusem.", "url": "https://gwarek.com.pl/gwarek/artykul/zakaona-osoba-z-tarnogorskiego-zus-u-nie-miaa-kontaktu-z-klientami", "urlToImage": "https://gwarek.com.pl/images/uploads/aktualnosci/26526/coronavirus-4937561_1920__ekran.jpg", "publishedAt": "2020-03-29T10:51:34Z", "content": "Rzeczniczka prasowa ZUS-u potwierdza, e u jednej osoby zatrudnionej w inspektoracie w Tarnowskich Górach potwierdzono zakaenie koronawirusem.- Pracownik ten nie mia adnego kontaktu z klientami zapewnia Beata Kopczyska, regionalny rzecznik prasowy ZUS-u w woje… [+393 chars]", "translated_title": "Infected person from Tarnogórski ZUS-u had no contact with clients-Gwarek Śląski", "sentiment_basic": -0.6597, "sentiment_scaled": 0.10392358382201805}, {"source": {"id": null, "name": "Www.o2.pl"}, "author": null, "title": "Koronawirus. Najnowsze ustalenia naukowców. COVID-19 niszczy nie tylko płuca - o2", "description": "Okazuje się, że koronawirus atakuje nie tylko płuca. Naukowcy twierdzą, że jest szczególnie groźny dla pacjentów z chorym sercem.", "url": "https://www.o2.pl/artykul/koronawirus-najnowsze-ustalenia-naukowcow-covid-19-niszczy-nie-tylko-pluca-6494117536962689a", "urlToImage": "https://i.wpimg.pl/1200x0/filerepo.grupawp.pl/api/v1/display/embed/95b221f2-0854-477b-83c4-7baaaeb2f551", "publishedAt": "2020-03-29T10:41:00Z", "content": "Niepokojce ustalenia naukowców. Wyniki ich bada wykazay, e koronawirus moe zaatakowa centralny narzd czowieka nawet wtedy, gdy pacjent nie mia z nim wczeniej adnych problemów.\r\nIstnieje prawdopodobiestwo, e nawet w przypadku braku wczeniejszych problemów z se… [+1396 chars]", "translated_title": "Coronavirus. The latest findings of researchers. COVID-19 destroys not only ploughing-o2", "sentiment_basic": -0.5574, "sentiment_scaled": 0.16576990508433587}, {"source": {"id": null, "name": "Polskatimes.pl"}, "author": "Kazimierz Sikorski", "title": "Koronawirus w USA: Zmarło niemowlę. Nowy Jork epicentrum epidemii, eksplozja zakażeń. Przybywa ofiar śmiertelnych, ale będą respiratory - Nowiny24", "description": "Dynamiczne postępy epidemii koronawirusa w Stanach Zjednoczonych. Najgorzej jest w Nowym Jorku, gdzie służby medyczne nie radzą sobie z falą zakażeń.", "url": "https://polskatimes.pl/koronawirus-w-usa-zmarlo-niemowle-nowy-jork-epicentrum-epidemii-eksplozja-zakazen-przybywa-ofiar-smiertelnych-ale-beda/ar/c1-14886121", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/b2/ee/5e80523ee9cc6_o_original.jpg", "publishedAt": "2020-03-29T09:37:00Z", "content": "W cigu tylko dwóch dni liczba miertelnych ofiar koronawirusa w USA przekroczya dwa tysice, zakaonych jest okoo 140 tysicy. To jeszcze nie szczyt epidemii, ostrzegaj specjalici.\r\nZOBACZ TE:\r\nW Chicago zmar najmodszy pacjent, niemowl, u którego zdiagnozowano CO… [+4057 chars]", "translated_title": "Coronavirus in USA: Dead infant. New York epicenter of the epidemic, an explosion of infections. The arrival of the fatalities, but there will be a respiratory system-Nowiny24", "sentiment_basic": -0.6249, "sentiment_scaled": 0.12496221510186806}, {"source": {"id": null, "name": "Naszraciborz.pl"}, "author": "opr. waw", "title": "Duży przyrost chorych na Śląsku. Dwie osoby na OIT w Raciborzu - Nasz Racibórz", "description": "- Mamy 79 nowych przypadk&oacute;w zakażenia koronawirusem, potwierdzonych pozytywnym wynikiem test&oacute;w laboratoryjnych - donosi ministerstwo zdrowia.&nbsp;", "url": "https://www.naszraciborz.pl/site/art/1/0/80182", "urlToImage": "https://www.naszraciborz.pl/photos/1585331476covid-19-4908692_1920-.jpg", "publishedAt": "2020-03-29T07:34:02Z", "content": "Niedzielny poranek przynosi ze informacje. - Potwierdzone przypadki dotycz: 22 osób z woj. lskiego, 12 osób z woj. lubelskiego, 12 osób z woj. opolskiego, 11 osób z woj. maopolskiego, 10 osób z woj. warmisko-mazurskiego, 6 osób z woj. witokrzyskiego, 2 osób z… [+2919 chars]", "translated_title": "A large increase in the patients in Silesia. Two people at the OIT in Raciborz-Our Racibórz", "sentiment_basic": 0.3182, "sentiment_scaled": 0.6951212139532071}, {"source": {"id": null, "name": "Londynek.net"}, "author": "PAP / Adriana C.", "title": "\"Dagens Nyheter\": Ponad 100 tys. Szwedów może zakazić... - Londynek", "description": "W modelu przyjętym przez epidemiologów koronawirusem może zakazić się 102 tys. Szwedów, czyli 1 proc.", "url": "https://londynek.net/wiadomosci/article?jdnews_id=66378", "urlToImage": "https://londynek.net/image/jdnews-agency/2191248/177303-202003281613-lg2.jpg", "publishedAt": "2020-03-28T17:15:00Z", "content": "Z analizy Urzdu Zdrowia Publicznego, na któr powouje si gazeta, pierwsza fala epidemii koronawirusa moe potrwa w Szwecji nawet pó roku. \"Wiele wskazuje, e jestemy dopiero na pocztku, a szczyt fali moe nastpi za okoo trzy miesice\" - odnotowuje dziennik.\r\nWedug… [+567 chars]", "translated_title": "\"Dagens Nyheter\": Over 100,000 The Shwedes can ban ... -London", "sentiment_basic": -0.5574, "sentiment_scaled": 0.16576990508433587}, {"source": {"id": null, "name": "Echodnia.eu"}, "author": "Agata Chrobot", "title": "Koronawirus. Busko, powiat buski. Mieszkaniec powiatu zarażony koronawirusem. Prawie 800 osób w kwarantannie RAPORT, 28 MARA - Echo Dnia Świętokrzyskie", "description": "W piątek, 27 marca potwierdzono kolejne przypadki zarażenia koronawirusem w województwie Świętokrzyskiem. Jedną z osób jest mężczyzna z powiatu buskiego. Straż miejska w Busku ma nowe obowiązki i uprawienia. W kwarantannie jest już prawie 800 osób. Oto nasz r…", "url": "https://echodnia.eu/swietokrzyskie/koronawirus-busko-powiat-buski-mieszkaniec-powiatu-zarazony-koronawirusem-prawie-800-osob-w-kwarantannie-raport-28-mara/ar/c1-14885715", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/8b/b2/5e7f662376e3c_o_original.jpg", "publishedAt": "2020-03-28T15:00:00Z", "content": "Wieczorem w pitek, 27 marca Ewa ukomska rzecznik wojewody witokrzyskiego poinformowaa o kolejnych trzech potwierdzonych przypadkach zaraenia koronawirusem w województwie: - W województwie witokrzyskim potwierdzono kolejne 3 przypadki zakaenia koronawirusem. T… [+894 chars]", "translated_title": "Coronavirus. Busko, district of buski. A resident of the district infected with a coronavirus. Almost 800 people in the quarantined RAPORT, 28 MARA-Echo Świętokrzyskie", "sentiment_basic": -0.4939, "sentiment_scaled": 0.20415936158636117}, {"source": {"id": null, "name": "Tvp.info"}, "author": null, "title": "Koronawirus, Polska: 10 porad GIS jak ograniczyć ryzyko zakażenia koronawirusem wieszwiecej - TVP Info", "description": "Informacje opracowano na podstawie danych ECDC oraz WHO.", "url": "https://www.tvp.info/47318580/jak-ograniczyc-ryzyko-zakazenia-koronawirusem-gis-radzi", "urlToImage": "https://s4.tvp.pl/images2/d/f/0/uid_df0dca6a052da541a3e79eb599fcf13d1585417780774_width_960_play_0_pos_0_gs_0_height_540.jpg", "publishedAt": "2020-03-28T14:59:00Z", "content": "Gówny Inspektor Sanitarny przekaza dziesi porad, które naley stosowa, aby zminimalizowa ryzyko zaraenia koronawirusem. Wiedza naukowa to najskuteczniejsze narzdzie w walce z koronawirusem zapewnia GIS.\r\n1. Czsto myj rce\r\nNaley pamita o czstym myciu rk wod z m… [+2930 chars]", "translated_title": "Korowinrus, Poland: 10 GIS tips how to reduce the risk of coronavirus infection by hanging-TVP Info", "sentiment_basic": -0.2732, "sentiment_scaled": 0.33758539386977815}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Zakażone koronawirusem siostry z Częstochowy opowiadają o chorobie: Chaos organizacyjny, pozostawienie samemu sobie - Czestochowa.Wyborcza.pl", "description": null, "url": "https://czestochowa.wyborcza.pl/czestochowa/7,48725,25827585,zarazone-koronawirusem-siostry-opowiadaja-o-swojej-chorobie.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-28T13:47:00Z", "content": null, "translated_title": "The infected coronavirus of the sister from Częstochowa talk about the disease: the organizational chaos, leaving it to itself-Czestochowa. Wyborcza.pl", "sentiment_basic": -0.7845, "sentiment_scaled": 0.028474699232210854}, {"source": {"id": null, "name": "Money.pl"}, "author": "Grupa Wirtualna Polska", "title": "Alkohol etylowy do dezynfekcji bez akcyzy. Resort przedłuża zwolnienie - Money.pl", "description": "Zwolnienie z podatku akcyzowego alkoholu etylowego użytego do produkcji płynów dezynfekujących potrwa dłużej - przynajmniej do 3 kwietnia. W sobotę weszło w życie rozporządzenie, podpisane w piątek przez ministra finansów.", "url": "https://www.money.pl/podatki/alkohol-etylowy-do-dezynfekcji-bez-akcyzy-resort-przedluza-zwolnienie-6491969634846337a.html", "urlToImage": "https://i.wpimg.pl/1200x0/d.wpimg.pl/432779819-381898445/plyn-do-dezynfekcji.jpg", "publishedAt": "2020-03-28T13:44:36Z", "content": "1 godzin temu(aktualizacja1 godzin temu)\r\nAlkohol etylowy do dezynfekcji bez akcyzy. Resort przedua zwolnienie (Fot: FOT. MALGORZATA GENCA / POLSKA PRESS/Polska Press/East News)\r\nZwolnienie z podatku akcyzowego alkoholu etylowego uytego do produkcji pynów dez… [+1804 chars]", "translated_title": "Ethyl alcohol to disinfect without excise duty. Resort Prolongation-Money.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Natemat.pl"}, "author": "Aneta Olender", "title": "Eksperymentalny lek na koronawirusa zastosowany w Czechach. Jaki efekt? - naTemat.pl", "description": "Pacjent z COVID-19 leczony w praskiej Klinice Szpitala Uniwersyteckiego jest leczony eksperymentalnym lekiem. Mężczyzna czuje się lepiej, ale lekarze nie chcą przesądzać, że jest to efekt działania leku.", "url": "https://natemat.pl/303977,leczenie-pacjenta-eksperymentalnym-lekiem-w-czechach", "urlToImage": "https://m.natemat.pl/0cc5bfd3747ab1e02ac49eba62ac3a3c,1024,0,0,0.jpg", "publishedAt": "2020-03-28T10:02:31Z", "content": null, "translated_title": "The experimental drug on the coronavirus used in the Czech Republic. What effect? -naTemat.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Czy zapalenie spojówek może być objawem zakażenia koronawirusem? Wyjaśniamy - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75400,25826697,czy-zapalenie-spojowek-moze-byc-objawem-zakazenia-koronawirusem.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-28T10:00:00Z", "content": null, "translated_title": "Can conjunctivitis be a symptom of a coronavirus infection? We explain-Gazeta Wyborcza", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Stronazdrowia.pl"}, "author": "Jakub Oworuszko", "title": "Koronawirus w Polsce i na świecie - raport na żywo minuta po minucie. Najnowsze informacje dotyczące epidemii wirusa SARS-CoV-2 - Express Ilustrowany", "description": "Raport 30 marca 2020: W Polsce zachorowały już 1905 osoby. 26 osób nie żyje. W poniedziałek Senat zajmie się uchwaloną przez Sejm tzw. Tarczą antykryzysową. Nowe przepisy, których celem jest łagodzenie gospodarczych skutków koronawirusa, mają wejść w życie 1 …", "url": "https://stronazdrowia.pl/koronawirus-w-polsce-i-na-swiecie-raport-na-zywo-minuta-po-minucie-najnowsze-informacje-dotyczace-epidemii-wirusa-sarscov2/ar/c1-14823840", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/7b/d6/5e68c85a7bbb9_o_original.jpg", "publishedAt": "2020-03-28T05:28:39Z", "content": "27 marca, 12:23, psycholog:Komentarze nudzcych si internetowych przygupów, którzy nie potrafi zagospodarowa wolnego czasu. Internetowi kretyni i ich bekot, frustraci.\r\n27 marca, 12:32, Go:\r\nSfrustrowany jest kady spoza budetówki, poniewa grozi mu wbijanie zbó… [+1463 chars]", "translated_title": "Coronavirus in Poland and in the world-report live minutes after the minute. Latest information on the SARS-CoV-2-Express Illustrated epidemic", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Polityka.pl"}, "author": "Marcin Rotkiewicz", "title": "Śmiertelne żniwo koronawirusa - Polityka.pl", "description": "Liczba zgonów powodowanych przez koronawirusa to obecnie jeden z najgorętszych tematów. Mamy w tej sprawie dwie wiadomości: dobrą i złą.", "url": "https://www.polityka.pl/tygodnikpolityka/nauka/1947984,1,smiertelne-zniwo-koronawirusa.read", "urlToImage": "https://static.polityka.pl/_resource/res/path/c9/8c/c98cf911-91f4-4728-986d-fb5f8b871c2f", "publishedAt": "2020-03-30T09:37:52Z", "content": "Liczba zgonów powodowanych przez koronawirusa to obecnie jeden z najgortszych tematów. Mamy w tej sprawie dwie wiadomoci: dobr i z.\r\nKoronawirusem SARS-CoV-2 moe zosta zaraonych od 60 do 70 proc. Niemców – ta wypowied Angeli Merkel rozgrzaa do czerwonoci medi… [+438 chars]", "translated_title": "Death toll coronavirus-Polityka.pl", "sentiment_basic": -0.5994, "sentiment_scaled": 0.1403784535396892}, {"source": {"id": null, "name": "Gazetakrakowska.pl"}, "author": "Redakcja", "title": "Egzamin ósmoklasisty 2020 CKE - matematyka. Próbny egzamin ósmoklasisty z matematyki już 31 marca! [ARKUSZ, ODPOWIEDZI] - Gazeta Krakowska", "description": "Próbny egzamin ósmoklasisty będzie trwał od 30 marca do 1 kwietnia. Drugiego dnia uczniowie zmierzą się z zadaniami z matematyki. Centralna Komisja Egzaminacyjna przeprowadzi próbne egzaminy ósmoklasisty przez internet. Jakie będą pytania, tematy i zadania? P…", "url": "https://gazetakrakowska.pl/egzamin-osmoklasisty-2020-cke-matematyka-probny-egzamin-osmoklasisty-z-matematyki-juz-31-marca-arkusz-odpowiedzi/ar/c5-14878429", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/25/e1/5e7b2721049ce_o_original.jpg", "publishedAt": "2020-03-30T08:49:56Z", "content": "- Egzamin wydawa si trudniejszy, ale tak naprawd by w miar prosty. Niektóre pytanie byy podchwytliwe, na przykad takie, w których trzeba byo szuka odpowiedzi w poleceniu, takie typowe na logik mówia Pola Panasiuk ze Szkoy Podstawowej nr 12 przy al. Kijowskiej… [+431 chars]", "translated_title": "The exam of the year 2020 CKE-mathematics. A trial exam of the eighth mathematics already on 31 March! [ SHEET, ANSWERS]-Gazeta Krakowska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Komputerswiat.pl"}, "author": "Dawid Długosz", "title": "Uczeni zaobserwowali wielkie rozbłyski czarnej dziury z wczesnych lat istnienia wszechświata - Komputer Świat", "description": "", "url": "https://www.komputerswiat.pl/aktualnosci/nauka-i-technika/uczeni-zaobserwowali-ogromne-rozblyski-czarnej-dziury-z-wczesnych-lat-istnienia/7xhhz4p", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/mpTktkpTURBXy80NDVhNWRkZDAwNmU3YzQ2YzI3NTdmYmE2MTM5Yzk3OS5qcGeSlQMAPM0HgM0EOJMFzQSwzQJ2", "publishedAt": "2020-03-30T08:33:52Z", "content": "Szacuje si, e znany nam wszechwiat ma obecnie okoo 13,82 mld lat. Astronomowie postanowili przyjrze si bardzo odlegej galaktyce o nazwie MG J0414+0534, która znajduje si od nas okoo 11 mld lat wietlnych. Tam udao si dostrzec jety pochodzce z olbrzymiej czarne… [+806 chars]", "translated_title": "The scholars observed a great glimpse of the black hole from the early years of the universe's existence-The World Computer", "sentiment_basic": 0.6249, "sentiment_scaled": 0.8805392660661386}, {"source": {"id": null, "name": "Tech.wp.pl"}, "author": "Klaudia Stawska", "title": "Niebezpieczna pogoda w całym kraju. IMGW wydaje też komunikat o koronawirusie - Wirtualna Polska", "description": "Po weekendzie należy przygotować się, że pogoda nie będzie zachęcać do opuszczenia domów. IMGW ostrzega, by osoby, które będą jednak musiały wychodzić, powinny śledzić komunikaty meteorologiczne, ponieważ", "url": "https://tech.wp.pl/niebezpieczna-pogoda-w-calym-kraju-imgw-wydaje-tez-komunikat-o-koronawirusie-6494407204808321a", "urlToImage": "https://v.wpimg.pl/MzMyODE0YhssGzl3aktvDm9DbS0sEmFYOFt1ZmoAYkN-TjdydwNiHmMOPy0oV2MKIVZ9dXYDeUJ5S3p2aB18SX5Lenx2CHVNYhQuNCQdPRUhCiQta1o9HW8E", "publishedAt": "2020-03-30T06:17:00Z", "content": "Koniec marca nie przyniesie ciepej wiosny. Niebezpieczne przymrozki bd utrzymywa si najprawdopodobniej a do pierwszych dni kwietnia. 30 i 31 marca (poniedziaek i wtorek) obowizywa bdzie ostrzeenie meteorologiczne 1. stopnia. IMGW przypomina:\r\n\"Przewiduje si w… [+1798 chars]", "translated_title": "Dangerous weather across the country. IMGW also issues coronavirus message-Wirtualna Polska", "sentiment_basic": -0.4767, "sentiment_scaled": 0.21455776555226408}, {"source": {"id": null, "name": "Niezalezna.pl"}, "author": null, "title": "Wirus służy małym sklepom | - m.niezalezna.pl", "description": "W pierwszych dniach stanu zagrożenia epidemicznego sprzedaż w drobnym detalu wzrosła nawet o 70 proc. Wbrew pozorom nie rządził makaron ani papier toaletowy - pisze jedna z gazet.", "url": "https://niezalezna.pl/319636-wirus-sluzy-malym-sklepom", "urlToImage": "https://static.ftpn.pl/imgcache/750x430/c/uploads/cropit/15855474531d3a3fff9e90f37a15a1de260cc0b372d3e203c792927d98177a4ff3e554e548.jpg", "publishedAt": "2020-03-30T05:50:00Z", "content": "\"Puls Biznesu\" zwraca uwag, e \"reakcja Polaków na konferencj premiera z 11 marca, podczas której ogoszono zamknicie szkó, bya natychmiastowa\".\r\n\"Wszyscy tumnie ruszyli do sklepów i w obliczu niepewnoci zaczli robi zapasy. Ju po godzinie sprzeda papieru toalet… [+1116 chars]", "translated_title": "The virus serves small shops |-m.niezalezna.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Kobieta Onet", "title": "Koronawirus: rząd oferuje wsparcie psychologiczne dla osób w kryzysie - Kobieta Onet", "description": "Rząd zwrócił uwagę na fakt, że w obecnej, trudnej sytuacji, wiele osób będących w kryzysie może potrzebować wsparcia psychologicznego. Na swojej stronie podał numery telefonów, pod które każdy, w dobie koronawirusa może zadzwonić. Szczegółowę listę telefonów,…", "url": "https://kobieta.onet.pl/koronawirus-rzad-oferuje-wsparcie-psychologiczne-dla-osob-w-kryzysie/n4jwm1w", "urlToImage": "//ocdn.eu/pulscms-transforms/1/2fgktkpTURBXy8yZjY5ZWZmMTJlNzIwZTBlZWMyMDA0ZDFlZWU2MGNkYi5qcGeSlQMAes0PTc0Im5MFzQHgzQFo", "publishedAt": "2020-03-30T05:39:30Z", "content": "Infolinia Wojsk Obrony Terytorialnej\r\nNa stronie www.gov.pl czytamy, e jeli kto odczuwa nadmierne napicie i stres, z którym nie potrafi sobie poradzi i chciaby si wygada, powiedzie, jak si czuje, moe skontaktowa si ze specjalist pod telefonem przeznaczonym dl… [+1114 chars]", "translated_title": "Koronavirus: government offers psychological support for people in crisis-Female Onet", "sentiment_basic": 0.4019, "sentiment_scaled": 0.7457227495314672}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "E-nauka w Polsce w dobie koronawirusa. Bez komputerów i internetu - Lodz.Wyborcza.pl", "description": null, "url": "https://lodz.wyborcza.pl/lodz/7,35136,25829114,e-nauka-bez-internetu.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-30T04:30:00Z", "content": null, "translated_title": "E-science in Poland in the good coronavirus. Without computers and the internet-Lodz.Wyborcza.pl", "sentiment_basic": 0.4404, "sentiment_scaled": 0.7689982467807267}, {"source": {"id": null, "name": "Wprost.pl"}, "author": "Mikołaj Kamiński", "title": "Depresja nastolatka. Skuteczne leczenie - Zdrowie i medycyna", "description": "Skuteczne leczenie depresji często jest ogromnym wyzwaniem. Zaburzenia depresyjne u nastolatków są obiektem zainteresowań naukowców, którzy postanowili ustalić, czy leczenie depresji u młodzieży za pomocą fluoksetyny i terapii poznawczej opartej na uważności …", "url": "https://zdrowie.wprost.pl/psychologia/terapie/10310719/kiedy-leczenie-farmakologiczne-oraz-terapia-poznawczo-behawioralna-sa-skuteczne-w-leczeniu-depresji-u-nastolatkow-nowe-badanie.html", "urlToImage": "https://zdrowie.wprost.pl/_thumb/6f/13/86d873142359ec31195393bfb0xx.jpeg", "publishedAt": "2020-03-30T04:28:42Z", "content": "Ocena i terapia zaburze depresyjnych u modziey\r\nNajbardziej znanym przesiewowym testem oceny, czy wystpuj objawy depresyjne, jest skala Becka skadajca si z 21 pyta dotyczcych samopoczucia towarzyszcego badanej osobie przez ostatnie 2 tygodnie. Mimo e test Bec… [+2581 chars]", "translated_title": "Teenager depression. Effective treatment-Health & Medicine", "sentiment_basic": -0.1531, "sentiment_scaled": 0.4101928541200653}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Adam Torchała", "title": "Ekologia przegra z koronawirusem? Niepewna przyszłość \"Zielonego Ładu\" - Bankier.pl", "description": "Kryzysy nie sprzyjają ogromnym wydatkom na ambitne projekty. Takim zaś jest postulat neutralności klimatycznej Unii Europejskiej do 2050 roku. Czy ekologia może przegrać z wirusem i co oznacza to dla polskiej energetyki?", "url": "https://www.bankier.pl/wiadomosc/Ekologia-przegra-z-koronawirusem-Niepewna-przyszlosc-Zielonego-Ladu-7849159.html", "urlToImage": "https://galeria.bankier.pl/p/2/e/7b7f3a34a0f600-645-387-1242-1041-1373-824.jpg?fbrefresh=1585566011", "publishedAt": "2020-03-30T04:03:41Z", "content": "Kryzysy nie sprzyjaj ogromnym wydatkom na ambitne projekty. Takim za jest postulat neutralnoci klimatycznej Unii Europejskiej do 2050 roku. Czy ekologia moe przegra z wirusem i co oznacza to dla polskiej energetyki?\r\nW 2019 roku za sterami Komisji Europejskie… [+11763 chars]", "translated_title": "Ecology loses with a coronavirus? The uncertain future of \"Green Deal\"-Bankier.pl", "sentiment_basic": -0.5423, "sentiment_scaled": 0.17489873647300647}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Koronawirus. Zdalna nauka bez komputerów i internetu - nierówne szanse uczniów - Gazeta Wyborcza", "description": null, "url": "https://krakow.wyborcza.pl/krakow/7,44425,25829191,bez-sieci-bez-lekcji-bez-szans.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-30T04:00:00Z", "content": null, "translated_title": "Coronavirus. Remote science without computers and the internet-unequal odds of students-Gazeta Wyborcza", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Limanowa.in"}, "author": null, "title": "Trzy ostrzeżenia meteorologiczne dla Limanowszczyzny - przymrozki, oblodzenia i opady śniegu - Limanowa.in", "description": "", "url": "https://limanowa.in/index.php/aktualnosci/trzy-ostrzezenia-meteorologiczne-dla-limanowszczyzny-przymrozki-oblodzenia-i-opady-sniegu/48292", "urlToImage": "/app/default/assets/news/008c51730cbb536d172d418b7f206ce8.jpg?v=1585510843", "publishedAt": "2020-03-29T20:36:00Z", "content": "Trzy ostrzeenia wyda IMiGW dla powiatu limanowskiego synoptycy przewiduj przymrozki, opady niegu i oblodzenia. \r\nOd godz. 20:00 do 8:00 rano obowizuje ostrzeenie pierwszego stopnia dotyczce oblodze. - Prognozuje si zamarzanie mokrej nawierzchni dróg i chodnik… [+869 chars]", "translated_title": "Three meteorological warnings for Limanowszczyzna-frogs, icing and snowfall-Limanowa.in", "sentiment_basic": -0.296, "sentiment_scaled": 0.3238014630312557}, {"source": {"id": null, "name": "Whatnext.pl"}, "author": null, "title": "Najciekawsze newsy tygodnia – nauka [29.03.2020] - WhatNext.pl", "description": "W dzisiejszym podsumowaniu będzie m.in. o skamielinie przodka wszystkich zwierząt, superziemi krążącej wokół pobliskiej gwiazdy oraz niedawno zaobserwowanym objawie zakażenia koronawirusem.", "url": "https://whatnext.pl/najciekawsze-newsy-tygodnia-nauka-29-03-2020/", "urlToImage": "https://cdn.whatnext.pl/uploads/2020/03/nauka-podsumowanie-tygodnia-4.jpg", "publishedAt": "2020-03-29T20:20:56Z", "content": "Miniony tydzie obfitowa w wiele interesujcych wiadomoci wprost ze wiata nauki. W dzisiejszym podsumowaniu bdzie m.in. o skamielinie przodka wszystkich zwierzt, superziemi krcej wokó pobliskiej gwiazdy oraz niedawno zaobserwowanym objawie zakaenia koronawiruse… [+3972 chars]", "translated_title": "The most interesting news of the week-science [ 29.03.2020]-WhatNext.pl", "sentiment_basic": 0.4576, "sentiment_scaled": 0.7793966507466296}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Zdalna edukacja nie istnieje, bo nikt nigdy nie traktował jej serio - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,162657,25829206,zdalna-edukacja-nie-istnieje-bo-nikt-nigdy-nie-traktowal-jej.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-29T19:39:05Z", "content": null, "translated_title": "The remote education does not exist, because nobody ever treated her seriously-Gazeta Wyborcza", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Urania.edu.pl"}, "author": null, "title": "OneWeb - największa konkurencja dla sieci Starlink bankrutuje - Urania - Postępy Astronomii", "description": "Firma OneWeb budująca na orbicie wokół Ziemi megakonstelację satelitów dostępu do Internetu zgłosiła wniosek upadłościowy do sądu federalnego.", "url": "https://www.urania.edu.pl/wiadomosci/oneweb-najwieksza-konkurencja-dla-sieci-starlink-bankrutuje", "urlToImage": "https://www.urania.edu.pl/sites/default/files/2020-03/oneweb.0.jpg", "publishedAt": "2020-03-29T19:18:26Z", "content": "Firma OneWeb budujca na orbicie wokó Ziemi megakonstelacj satelitów dostpu do Internetu zgosia wniosek upadociowy do sdu federalnego w Nowym Jorku.\r\nFirma OneWeb bya dotychczas najwiksz konkurencj dla budowanej przez SpaceX megakonstelacji satelitów telekomun… [+1979 chars]", "translated_title": "OneWeb-the biggest competition for the Starlink network is bankrupt-Uurania-Astronomy Progress", "sentiment_basic": 0.4215, "sentiment_scaled": 0.7575720935856356}, {"source": {"id": null, "name": "Spidersweb.pl"}, "author": "rkosarzycki", "title": "Modele Ziemi posłużą za przewodnik dla poszukiwaczy egzoplanet - Spider's Web", "description": "Poszukiwanie planet pozaziemskich podobnych do Ziemi jest jednym z najgorętszych tematów współczesnej astronomii. Naukowcy z Uniwersytetu Cornell", "url": "https://www.spidersweb.pl/2020/03/modele-ziemi-poszukiwanie-planet-ziemskich.html", "urlToImage": "https://ocs-pl.oktawave.com/v1/AUTH_2887234e-384a-4873-8bc5-405211db13a2/spidersweb/2020/03/kepler-62f.jpg", "publishedAt": "2020-03-29T18:45:03Z", "content": "Poszukiwanie planet pozaziemskich podobnych do Ziemi jest jednym z najgortszych tematów wspóczesnej astronomii. Naukowcy z Uniwersytetu Cornell stworzyli pi rónych modeli Ziemi, które pozwol lepiej charakteryzowa kolejne odkrywane planety skaliste. Dziki temu… [+2717 chars]", "translated_title": "Earth models will serve as a guide for exoplanet-Spider's Web seekers", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Whatnext.pl"}, "author": null, "title": "W jaki sposób ten napęd może chronić Ziemię przed asteroidami? - WhatNext.pl", "description": "Przy ogromnej ilości problemów, z jakimi w ostatnim czasie zmaga się ludzkość, obecność śmiercionośnej asteroidy mogłaby dopełnić obrazu zniszczenia. NASA jest jednak przygotowana na taką ewentualność, dlatego zaplanowała misję DART.", "url": "https://whatnext.pl/w-jaki-sposob-ten-naped-moze-chronic-ziemie-przed-asteroidami/", "urlToImage": "https://cdn.whatnext.pl/uploads/2020/03/naped-jonowy.jpg", "publishedAt": "2020-03-29T18:28:45Z", "content": "Przy ogromnej iloci problemów, z jakimi w ostatnim czasie zmaga si ludzko, obecno mierciononej asteroidy mogaby dopeni obrazu zniszczenia. NASA jest jednak przygotowana na tak ewentualno, dlatego zaplanowaa misj DART. \r\nMa si ona rozpocz 22 lipca 2021 roku a … [+1277 chars]", "translated_title": "How can this drive protect Earth from asteroids? -WhatNext.pl", "sentiment_basic": 0.3818, "sentiment_scaled": 0.7335711262922435}, {"source": {"id": null, "name": "Telepolis.pl"}, "author": "jszczesny", "title": "Czyżby to koniec uścisków? Czyli jak pandemia może wpłynąć na społeczeństwo - TELEPOLIS.PL", "description": "", "url": "https://www.telepolis.pl/tech/felietony/przytulanie-usciski-kontakt-ludzie", "urlToImage": "https://www.telepolis.pl/images/miniatury/epidemia-koronawirus.jpg", "publishedAt": "2020-03-29T16:14:57Z", "content": "Naukowcy badajcy spoeczne skutki pandemii koronawirusa SARS-CoV-2 wskazuj na moliwe dugofalowe skutki w kontaktach midzyludzkich. Mimo komplementarnej komunikacji cyfrowej nie zatracilimy pewnych niewerbalnych zachowa, komunikatów. Ale koronawirus moe spowodo… [+2527 chars]", "translated_title": "Is that the end of the hugs? That is, how a pandemic can affect society-TELEPOLIS.PL", "sentiment_basic": 0.4939, "sentiment_scaled": 0.8013421195816456}, {"source": {"id": null, "name": "Tvn24.pl"}, "author": "mjz//rzw", "title": "Koronawirus na świecie. W Belgii i Holandii po ponad 10 tysięcy zakażeń - TVN24", "description": "Liczba zakażonych koronawirusem w Holandii przekroczyła w niedzielę 10 tysięcy - podał tamtejszy Narodowy Instytut Zdrowia Publicznego i Środowiska. Ponad 10 tysięcy przypadków zakażeń odnotowano także w Belgii.", "url": "https://tvn24.pl/swiat/koronawirus-na-swiecie-w-belgii-i-holandii-po-ponad-10-tysiecy-zakazen-4518186", "urlToImage": "https://tvn24.pl/najnowsze/cdn-zdjecie-havkji-ponad-10-tysiecy-przypadkow-zakazenia-koronawirusem-w-belgii-4518180/alternates/LANDSCAPE_1280", "publishedAt": "2020-03-29T15:18:33Z", "content": "Liczba zakaonych koronawirusem w Holandii przekroczya w niedziel 10 tysicy - poda tamtejszy Narodowy Instytut Zdrowia Publicznego i rodowiska. Ponad 10 tysicy przypadków zakae odnotowano take w Belgii. \r\nOGLDAJ TVN24 W INTERNECIE NA TVN24 GO &gt;&gt;&gt;\r\nKOR… [+2101 chars]", "translated_title": "The coronavirus in the world. In Belgium and the Netherlands after more than 10 000 infections-TVN24", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetaprawna.pl"}, "author": null, "title": "Matematyczne modele mogą pokazać, kiedy i ilu będzie chorych [ROZMOWA] - GazetaPrawna.pl", "description": "Nasze organizmy nie znają tego koronawirusa i żeby zbudować odporność, muszą wytworzyć przeciwciała. Dlatego najlepiej, by kontakt z nim miało całe społeczeństwo - mówi Franciszek Rakowski, doktor nauk fizycznych.", "url": "https://serwisy.gazetaprawna.pl/zdrowie/artykuly/1464735,koronawirus-model-matematyczny-badania-franciszek-rakowski.html", "urlToImage": "https://g.gazetaprawna.pl/p/_wspolne/pliki/4484000/4484249-koronawirus.jpg", "publishedAt": "2020-03-29T15:00:00Z", "content": "Nasze organizmy nie znaj tego koronawirusa i eby zbudowa odporno, musz wytworzy przeciwciaa. Dlatego najlepiej, by kontakt z nim miao cae spoeczestwo - mówi Franciszek Rakowski, doktor nauk fizycznych.Jak donosz brytyjskie media, decyzje o wprowadzeniu na Wys… [+985 chars]", "translated_title": "Mathematical models can show you when and how many will be sick [ CONVERSATION]-GazetaPrawna.pl", "sentiment_basic": -0.5106, "sentiment_scaled": 0.19406323680551352}, {"source": {"id": null, "name": "Www.rp.pl"}, "author": null, "title": "Skąd różnice w umieralności na COVID-19 pomiędzy różnymi państwami? - Rzeczpospolita", "description": "W Niemczech tzw. współczynnik śmiertelności wśród chorych na COVID-19 wynosi 0,4 proc., a we Włoszech jest dwudziestokrotnie wyższy. Dlaczego?", "url": "https://www.rp.pl/Swiat/303299950-Skad-roznice-w-umieralnosci-na-COVID-19-pomiedzy-roznymi-panstwami.html", "urlToImage": "https://www.rp.pl/storyimage/RP/20200329/SWIAT/303299950/AR/0/AR-303299950.jpg?lastModified=20200329204805", "publishedAt": "2020-03-29T14:41:00Z", "content": "Wedug ekspertów wiatowej Organizacji Zdrowia (WHO) rónice wynikaj z rónych uwarunkowa, m.in. struktury wieku spoeczestwa, poziomu opieki medycznej a take liczby przeprowadzonych testów. Bo to, czy rzeczywicie zaraeni zostan zidentyfikowani i ujci statystyczne… [+3636 chars]", "translated_title": "Where is the difference in mortality on COVID-19 between different states? -Rzeczpospolita", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Urania.edu.pl"}, "author": null, "title": "ALMA analizuje gaz uderzany przez młode dżety z supermasywnych czarnych dziur - Urania - Postępy Astronomii", "description": "Astronomowie uzyskali pierwszy dokładny obraz zaburzonych gazowych obłoków w galaktyce odległej o 11 mld lat świetlnych. Zespół odkrył, że zaburzenia te są wywołane przez młode potężne dżety wyrzucane z supermasywnej czarnej dziury znajdującej się w centrum m…", "url": "https://www.urania.edu.pl/wiadomosci/alma-analizuje-gaz-uderzany-przez-mlode-dzety-z-supermasywnych-czarnych-dziur", "urlToImage": "https://www.urania.edu.pl/sites/default/files/2020-03/20200327_Inoue_quasar-art_l.jpg", "publishedAt": "2020-03-29T14:19:48Z", "content": "Astronomowie korzystajcy z ALMA uzyskali pierwszy dokadny obraz zaburzonych gazowych oboków w galaktyce odlegej o 11 mld lat wietlnych. Zespó odkry, e zaburzenia te s wywoane przez mode potne dety wyrzucane z supermasywnej czarnej dziury znajdujcej si w centr… [+2445 chars]", "translated_title": "ALMA analyzes gas hit by young jets from supermassive black holes-Urania-Astronomy Advances", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Tech.wp.pl"}, "author": "Michał Skorupka", "title": "Naukowcy znaleźli meteoryty o właściwościach nadprzewodzących. To pierwsze takie odkrycie - Wirtualna Polska", "description": "Naukowcy z USA dokonali niezwykłego odkrycia. Po przebadaniu różnych próbek meteorytów natrafili na odłamki, w których stwierdzono niewielkie ilości pozaziemskich ziaren nadprzewodzących. To pierwszy taki", "url": "https://tech.wp.pl/naukowcy-znalezli-meteoryty-o-wlasciwosciach-nadprzewodzacych-to-pierwsze-takie-odkrycie-6494173434529409a", "urlToImage": "https://v.wpimg.pl/NTUwMjI5YTU0FTtZZk5sIHdNbwMgF2J2IFV3SGYFYWVmR30SfgZ_ezFZOhogWCl6JRtiW3sMeGRhQXhSfxh7bWJEdFJ7And7OBI5DyZHNyB7ByMNa0g=", "publishedAt": "2020-03-29T14:19:00Z", "content": "Naukowcy z Uniwersytetu Kalifornijskiego w San Diego przebadali fragmenty 15 rónych meteorytów, które spady na Ziemi. Uyli do tego specjalnej techniki - spektroskopii mikrofalowej z modulacj pola magnetycznego. Ich celem byo wykrycie nadprzewodnictwa wewntrz … [+1179 chars]", "translated_title": "Scientists have found meteorites with superconductive properties. This is the first such discovery-Wirtualna Polska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Dziennikwschodni.pl"}, "author": "Agnieszka Kasperska", "title": "Magazyn Nauka z klasy przeniosła się do domu. Co z egzaminem ósmoklasisty i maturą 2020? - Dziennik Wschodni", "description": "Do 10 kwietnia uczniowie będą uczyć się w domach w systemie zdalnym poznając nowy materiał, Będą też oceniani. Dziś nikt nie jest w stanie powiedzieć, co będzie później i czy okres ten nie zostanie wydłużony. Na razie resort edukacji zakłada, że nauka będzie …", "url": "https://www.dziennikwschodni.pl/edukacja/nauka-z-klasy-przeniosla-sie-do-domu-co-z-egzaminem-osmoklasisty-i-matura-2020,n,1000263349.html", "urlToImage": "https://cdn01.dziennikwschodni.pl/media/news/2020/2020-03/0fe02c47495a6894629a157628f5b7f3_std_crd_615.jpg", "publishedAt": "2020-03-29T13:12:00Z", "content": "Informujemy, e w dniu 25 maja 2018 r. na terenie caej Unii Europejskiej, w tym take w Polsce, wejdzie w ycie Rozporzdzenie Parlamentu Europejskiego w sprawie ochrony danych osobowych. W zwizku z tym chcielibymy Ci przekaza kilka informacji na temat zasad prze… [+8946 chars]", "translated_title": "The Science magazine from the classroom has moved into the house. What about the exam of the eighth and the 2020 matura? -Dziennik Wschodni", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Pikio.pl"}, "author": "Klaudia Bochenek", "title": "Podsumowali pierwsze dni zdalnej nauki. Porażające wyniki, porażka na całej linii - Pikio.pl", "description": "Okazuje się, że zdalna nauka wyglądała dobrze jedynie w teorii. W rzeczywistości to liczne problemy z przesyłaniem materiałów, zawieszaniem strony lub całkowitą jej niedostępnością, ale też problemy z brakiem sprzętu w niektórych liczniejszych rodzinach....", "url": "https://pikio.pl/zdalna-nauka-290320-bc-podsumowanie/", "urlToImage": "https://pikio.pl/static/media/images/1964/196440/c/zdalna-nauka-featured.jpg", "publishedAt": "2020-03-29T11:58:00Z", "content": "Zdalna nauka musiaa zosta wprowadzona przez epidemi koronawirusa. Po pierwszych dniach zmienionego sposobu nauczania, doszo do podsumowania. Minusów jest o wiele wicej ni plusów - wszystkie strony: rodzice, nauczyciele i uczniowie zauwaaj, e jest to ogromnie … [+4099 chars]", "translated_title": "They summed up the first days of remote science. Defeat results, failure on the whole line-Pikio.pl", "sentiment_basic": -0.743, "sentiment_scaled": 0.053563871591802203}, {"source": {"id": null, "name": "Urania.edu.pl"}, "author": null, "title": "Firma SpaceX zrealizuje misje towarowe do stacji wokółksiężycowej Gateway - Urania - Postępy Astronomii", "description": "Agencja NASA wybrała firmę SpaceX do realizacji kontraktu na komercyjne dostawy zaopatrzeniowe do przyszłej stacji wokółksiężycowej Gateway. SpaceX ma realizować te dostawy za pomocą nowego statku Dragon XL.", "url": "https://www.urania.edu.pl/wiadomosci/firma-spacex-zrealizuje-misje-towarowe-do-stacji-wokolksiezycowej-gateway", "urlToImage": "https://www.urania.edu.pl/sites/default/files/2020-03/spacex-xl-high-orbit-2.jpg", "publishedAt": "2020-03-29T11:09:04Z", "content": "Agencja NASA wybraa firm SpaceX do realizacji kontraktu na komercyjne dostawy zaopatrzeniowe do przyszej stacji wokóksiycowej Gateway. SpaceX ma realizowa te dostawy za pomoc nowego statku Dragon XL.\r\nNASA realizuje program Artemis, w którym ju w 2024 roku pl… [+3285 chars]", "translated_title": "SpaceX will carry out freight missions to the Gateway-Urania Moonlight Station-Astronomy Progress", "sentiment_basic": 0.4215, "sentiment_scaled": 0.7575720935856356}, {"source": {"id": null, "name": "Polityka.pl"}, "author": "Marcin Rotkiewicz", "title": "Wirusy, przybysze z międzyświatów. Jest ich 10 mln razy więcej niż gwiazd - Polityka.pl", "description": "Nie wiadomo, czy są żywe czy martwe. Ani skąd dokładnie się wzięły. Jedno jest jednak pewne – odniosły gigantyczny sukces w ewolucyjnym wyścigu. Dlatego Ziemia to planeta wirusów.", "url": "https://www.polityka.pl/tygodnikpolityka/nauka/1949834,1,wirusy-przybysze-z-miedzyswiatow-jest-ich-10-mln-razy-wiecej-niz-gwiazd.read", "urlToImage": "https://static.polityka.pl/_resource/res/path/02/4f/024f41cb-207c-4a52-9415-174a141a65ad", "publishedAt": "2020-03-29T11:01:38Z", "content": "Wirus – sowo, które nie wywouje dobrych skojarze, bo niemal zawsze wystpuje w parze z „chorob” lub zowieszczo brzmic „epidemi”. Inne najczstsze skojarzenia to: przezibienie, hiszpanka, HIV, ebola, no i teraz SARS-CoV-2. Niewidoczne, tajemnicze, bardzo grone –… [+15317 chars]", "translated_title": "Viruses, arrivals from the interworlds. There are 10 million times more than the stars-Polityka.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Bartłomiej Pawlak", "title": "NASA wyśle nazwiska 11 milionów Ziemian na Marsa. Przygotowano już łazik do misji Perseverance - Gazeta.pl", "description": "NASA zebrała imona i nazwiska od blisko 11 mln chętnych osób z całego świata. Teraz umieściła je na niewielkich krzemowych chipach, które polecą w tym roku na Marsa w ramach misji Perseverance.", "url": "https://next.gazeta.pl/next/7,172690,25824760,11-milionow-nazwisk-poleci-na-marsa-nasa-wlasnie-szykuje-lazik.html", "urlToImage": "https://bi.im-g.pl/im/be/a1/18/z25826238IER,Lazik-NASA-z-imionami-Ziemian--ktory-zostanie-wysl.jpg", "publishedAt": "2020-03-29T09:58:14Z", "content": "Zobacz wideoSLS - oto nowa wielka rakieta NASA\r\nW maju 2019 roku NASA wystartowaa z unikatow akcj \"Send Your Name to Mars\" (wylij swoje imi na Marsa). Amerykaska agencja kosmiczna poprosia ludzi z caego wiata o wysanie jej swoich imion, nazwisk i nazw krajów,… [+2105 chars]", "translated_title": "NASA will send the names of 11 million Earthlings to Mars. The rover has already been prepared for the mission Perseverance-Gazeta.pl", "sentiment_basic": 0.2263, "sentiment_scaled": 0.6395622997400399}, {"source": {"id": null, "name": "Kopalniawiedzy.pl"}, "author": null, "title": "Splątanie przez identyczność, czyli oddziaływanie bez kontaktu - KopalniaWiedzy", "description": "Celem badań prowadzonych przez dr. hab. Pawła Błasiaka z IFJ PAN w Krakowie oraz dr. Marcina Markiewicza z UG jest analiza szeroko akceptowanych paradygmatów oraz koncepcji teoretycznych dotyczących interpretacji i podstaw mechaniki kwantowej. Polscy naukowcy…", "url": "https://kopalniawiedzy.pl/splatanie-teoria-kwantowa-oddzialywanie,31793", "urlToImage": "https://kopalniawiedzy.pl/media/lib/314/kwantowesplatanie-86c7a835214664bb0dcc0ea1bc392e31.jpg", "publishedAt": "2020-03-29T09:49:00Z", "content": "Czym jest oddziaywanie i kiedy ono zachodzi? Intuicja podpowiada, e warunkiem koniecznym do zajcia oddziaywania niezalenie powstaych czstek jest ich bezporednie spotkanie lub kontakt przez fizycznych poredników. W mechanice kwantowej wynikiem oddziaywania jes… [+6811 chars]", "translated_title": "Confusion with identity, i.e. interaction with no contact-KopalniaKnowledge", "sentiment_basic": -0.5267, "sentiment_scaled": 0.1843298470467324}, {"source": {"id": null, "name": "Wpolityce.pl"}, "author": null, "title": "Dziewięć przestróg socjologów na niepewność - wersja mobilna - wPolityce.pl", "description": "Budowaliśmy świat bez granic. Ten kryzys woła: nie zapominajmy, że „granica” to jedna z podstawowych wartości w ludzkim świecie.", "url": "https://wpolityce.pl/spoleczenstwo/493406-dziewiec-przestrog-socjologow-na-niepewnosc", "urlToImage": "https://media.wplm.pl/pictures/2020/03/29/825/507/f056366a906547bdbd7d52ac42dd0c9a.jpeg", "publishedAt": "2020-03-29T07:49:00Z", "content": "Pandemia miertelnej choroby okazaa si iskr zapaln tak wielu nieprzewidywalnych, równolegle biegncych procesów, e nawet najbardziej racjonalne analizy, modele i prognozy pozostaj bezradne w obliczu metafizycznej trwogi. Amerykaski psycholog, Robert Epstein twi… [+3774 chars]", "translated_title": "Nine hundred sociologists for uncertainty-mobile version-wPolityce.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "paz", "title": "Immunolog: Za ok. trzy-cztery tygodnie czeka nas szczyt zachorowań, ale tempo wzrostu jest niskie - Wiadomosci Gazeta.pl", "description": "Porównując liczbę zakażeń koronawirusem w Polsce i na świecie wiele osób zastanawia się, czy podawane m.in. przez Ministerstwo Zdrowia dane odzwierciedlają stan faktyczny. Immunolog, dr Paweł Grzesiowski, za pośrednictwem swojego profilu na Twitterze informuj…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,25828154,immunolog-za-ok-trzy-cztery-tygodnie-czeka-nas-szczyt-zachorowan.html", "urlToImage": "https://bi.im-g.pl/im/39/a0/18/z25824313IER,Koronawirus-w-Polsce--Laboratorium-wykonujace-test.jpg", "publishedAt": "2020-03-29T07:15:00Z", "content": "W sobotę w Polsce potwierdzono najwyższą, jak dotad, liczbę zakażeń w ciągu doby. Obecność koronawirusa wykryto u 249 osób, co daje łącznie 1638 przypadków w kraju. Zmarł również kolejny chory na Covid-19 pacjent, który był 18. ofiarą choroby w Polsce (więcej… [+1915 chars]", "translated_title": "Immunologist: Za ok. three-four weeks waiting for us the peak of the illness, but the rate of growth is low-News Gazeta.pl", "sentiment_basic": 0.4854, "sentiment_scaled": 0.7962033734357052}, {"source": {"id": null, "name": "Wprost.pl"}, "author": null, "title": "Resort nauki przygotował rekomendacje dot. zdalnego kształcenia - Wprost.pl", "description": "Egzamin dyplomowy może odbywać się online, nauczyciel zobowiązany jest to przedstawienia studentom dokładnego programu pracy; musi też w regularny sposób przedstawić informację zwrotną dot. postępów w nauce – to wybrane rekomendacje MNiSW ws. kształcenia na o…", "url": "https://zdrowie.wprost.pl/koronawirus/10310622/resort-nauki-przygotowal-rekomendacje-dot-zdalnego-ksztalcenia.html", "urlToImage": "https://www.wprost.pl/_thumb/bd/4a/1a85c28f35449cf933e5ff941e27.jpeg", "publishedAt": "2020-03-29T05:13:00Z", "content": "Jak poinformowao Ministerstwo Nauki i Szkolnictwa Wyszego (MNiSW), opublikowane w pitek na stronie internetowej resortu rekomendacje przygotowano na okoliczno nadzwyczajnego zawieszenia zaj w uczelni wywoanego zagroeniem wirusem SARS-CoV-2. \r\nW minion sobot s… [+2834 chars]", "translated_title": "The science department has prepared recommendations for the Remote training-Wprost.pl", "sentiment_basic": 0.2263, "sentiment_scaled": 0.6395622997400399}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Nowy kandydat na budulca ciemnej materii - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://nt.interia.pl/technauka/news-nowy-kandydat-na-budulca-ciemnej-materii,nId,4362140", "urlToImage": "https://i.iplsc.com/-/0009W7CPKUNNE24E-C411.jpg", "publishedAt": "2020-03-29T04:24:00Z", "content": "Co we wszechwiecie wytwarza wicej masy, ni moemy bezporednio wykry. Wiemy, e gdzie tam \"jest\", bo wpywa grawitacyjnie na rzeczy, które moemy wykry. Ta niewidzialna masa jest od dawna znana jako ciemna materia, a fizycy wanie zidentyfikowali czsteczk, która mo… [+2641 chars]", "translated_title": "A new candidate for the building of dark matter-Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Nczas.com"}, "author": null, "title": "NASA wydała ostrzeżenie! To będzie KONIEC ŚWIATA. Podano dokładną datę uderzenia asteroidy - nczas.com", "description": "Co jakiś czas pojawiają się mniej lub bardziej wiarygodne spekulacje czy przepowiednie o końcu świata. Tymczasem NASA ostrzega przed kosmicznym", "url": "https://nczas.com/2020/03/29/nasa-wydala-ostrzezenie-to-bedzie-koniec-swiata-podano-dokladna-date-uderzenia-asteroidy-3/", "urlToImage": "https://nczas.com/wp-content/uploads/2020/01/asteroida_nczas-1.jpg", "publishedAt": "2020-03-29T03:24:07Z", "content": "Zaoyciel: Janusz Korwin-Mikke\r\nRedaktor naczelny: Tomasz SommerPublicyci:prof. Adam Wielomski, prof. Marek Chodakiewicz, prof. Mariusz Kowalski, Jan Piski, Wojciech Tomaszewski, Bogdan Dobosz, Jakub Wozinski, Krzysztof Mazur, Leszek Szymowski, Marian Miszalsk… [+786 chars]", "translated_title": "NASA has issued a warning! This will be the end of the world. Exact date of impact of asteroids-nczas.com", "sentiment_basic": -0.4003, "sentiment_scaled": 0.2607460250287165}, {"source": {"id": null, "name": "Sputniknews.com"}, "author": null, "title": "Jak nie koronawirus, to asteroida? Ogromny obiekt zbliżył się do Ziemi - Sputnik Polska", "description": "To, co w kategoriach „kosmicznych” jest uznawane przez ekspertów za stosunkowo bliskie, w kategoriach czysto „ziemskich” wydaje się niesamowicie dalekie. Mimo to...", "url": "https://pl.sputniknews.com/nauka-i-tech/2020032812159426-o-wlos-od-zderzenia-ogromna-asteroida-zblizyla-sie-do-ziemi/", "urlToImage": "https://cdnpl1.img.sputniknews.com/images/1139/76/11397650.jpg", "publishedAt": "2020-03-28T19:05:30Z", "content": null, "translated_title": "How does it not be a coronavirus, it's an asteroid? A huge object approached the Earth-Sputnik Polska", "sentiment_basic": 0.3182, "sentiment_scaled": 0.6951212139532071}, {"source": {"id": null, "name": "Termedia.pl"}, "author": "Krystian Lurka", "title": "Dr hab. Marcin Barylski o podstawowym badaniu przesiewowym COVID-19 - Termedia", "description": "- Okazuje się, że podstawowym narzędziem przesiewowym dla COVID-19 powinna być tomografia komputerowa, a nie test PCR! 75 proc. pacjentów z ujemnymi wynikami RT-PCR miało dodatnie wyniki CT klatki piersiowej - informuje dr hab. Marcin Barylski, kardiolog z Un…", "url": "https://www.termedia.pl/mz/Dr-hab-Marcin-Barylski-o-podstawowym-badaniu-przesiewowym-COVID-19,37347.html", "urlToImage": "https://www.termedia.pl/f/pages/37347_3617609d0e177644fd137bd6ca697a55_o.jpg", "publishedAt": "2020-03-28T18:43:42Z", "content": "- Wczesna diagnoza COVID-19 ma kluczowe znaczenie. W porównaniu z RT-PCR obrazowanie CT klatki piersiowej moe by bardziej niezawodn, praktyczn i szybk metod diagnozowania i oceny COVID-19, szczególnie w obszarze epidemicznym. Ostatnie badania wykazay, e czuo … [+2217 chars]", "translated_title": "Dr hab. Marcin Barylski on basic screening of COVID-19-Termedia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Urania.edu.pl"}, "author": null, "title": "Nowe odkrycie w starych danych z sondy Voyager 2 - Urania - Postępy Astronomii", "description": "W osiem i pół roku po wyruszeniu w swą długą podróż po Układzie Słonecznym sonda Voyager 2 była gotowa na kolejne bliskie spotkanie. 24 stycznia 1986 roku dotarła w okolice tajemniczej dotąd, siódmej planety naszego układu - lodowatego Urana.", "url": "https://www.urania.edu.pl/wiadomosci/nowe-odkrycie-w-starych-danych-z-sondy-voyager-2", "urlToImage": "https://www.urania.edu.pl/sites/default/files/2020-03/PIA18182_hires.jpg", "publishedAt": "2020-03-28T18:36:49Z", "content": "W osiem i pó roku po wyruszeniu w sw dug podró po Ukadzie Sonecznym sonda Voyager 2 bya gotowa na kolejne bliskie spotkanie. 24 stycznia 1986 roku dotara w okolice tajemniczej dotd, siódmej planety naszego ukadu - lodowatego Urana.\r\nBliniacze sondy Voyager zo… [+5728 chars]", "translated_title": "New discovery in old data from the Voyager 2 probe-Urania-Astronomy Progress", "sentiment_basic": 0.4215, "sentiment_scaled": 0.7575720935856356}, {"source": {"id": null, "name": "Kurierlubelski.pl"}, "author": "Gabriela Bogaczyk", "title": "Wirusolog: \"Szczytu zachorowań spodziewamy się około 11 kwietnia\" - Kurier Lubelski", "description": "- Badanie na koronawirusa to nie jest test ciążowy, gdzie wynik otrzymujemy w ciągu 5 minut - wyjaśnia prof. Małgorzata Polz - Dacewicz, kierownik Zakładu Wirusologii Uniwersytetu Medycznego w Lublinie oraz prezes Polskiego Towarzystwa Wirusologicznego.", "url": "https://kurierlubelski.pl/wirusolog-szczytu-zachorowan-spodziewamy-sie-okolo-11-kwietnia/ar/c1-14884691", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/4e/6a/5e7e2787956b1_o_original.jpg", "publishedAt": "2020-03-28T14:52:00Z", "content": "Kiedy w laboratorium Uniwersytetu Medycznego rusz badania w kierunku koronawirusa?Aktualnie trwaj przygotowania do utworzenia laboratorium diagnostyki molekularnej koronawirusa. Myl, e po witach, a moe wczeniej ruszymy z badaniami. Bdzie to takie drugie miejs… [+4064 chars]", "translated_title": "Virologist: \"The incidence of morbidity is expected to be around April 11\"-Kurier Lubelski", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Niezalezna.pl"}, "author": null, "title": "Religia i nauka w czasach zarazy | - Niezalezna.pl", "description": "Po leczenie idę do szpitala, po odkrycia naukowe do naukowców, ale mądrości szukam w filozofii, a nadziei i sensu w religii. Jedno nie zastępuje drugiego.", "url": "https://niezalezna.pl/319389-religia-i-nauka-w-czasach-zarazy", "urlToImage": "https://static.ftpn.pl/imgcache/750x430/c/uploads/cropit/15854044671d3a3fff9e90f37a15a1de260cc0b372b43856de1434911314da99355504330e.jpg", "publishedAt": "2020-03-28T14:07:00Z", "content": "Pewne wojenki nie umieraj nigdy. I tak jest ze sporem midzy wojujcymi ateistami (czasem mam ochot napisa: bezbonikami) a ludmi religijnymi. Pandemia koronawirusa wcale go nie zawiesia, a nawet – w mediach spoecznociowych – zaostrza. Wojowniczy ateici przekonu… [+1415 chars]", "translated_title": "Religion and science in times of contagion |-Niezalezna.pl", "sentiment_basic": -0.4588, "sentiment_scaled": 0.22537936037724443}, {"source": {"id": null, "name": "Urania.edu.pl"}, "author": null, "title": "Sen4CAP – nowe rozwiązanie na CREODIAS.EU dla wsparcia satelitarnego monitoringu upraw rolnych - Urania - Postępy Astronomii", "description": "Nowoczesne rolnictwo potrzebuje wsparcia nowych technologii. Wychodząc naprzeciw tym potrzebom, firma CloudFerro umieściła na platformie CREODIAS.EU nowe rozwiązanie Sen4CAP. Jest ono dedykowane monitorowaniu upraw rolnych w oparciu o zdjęcia satelitarne.", "url": "https://www.urania.edu.pl/wiadomosci/sen4cap-nowe-rozwiazanie-na-creodiaseu-dla-wsparcia-satelitarnego-monitoringu-upraw", "urlToImage": "https://www.urania.edu.pl/sites/default/files/2020-03/Flevoland_the_Netherlands_fot.ESA_.jpg", "publishedAt": "2020-03-28T12:53:58Z", "content": "Nowoczesne rolnictwo potrzebuje wsparcia nowych technologii. Wychodzc naprzeciw tym potrzebom, firma CloudFerro umiecia na platformie CREODIAS.EU nowe rozwizanie Sen4CAP. Jest ono dedykowane monitorowaniu upraw rolnych w oparciu o zdjcia satelitarne.\r\nW ramac… [+4960 chars]", "translated_title": "Sen4CAP-new solution for the CREODIAS.EU for the support of satellite monitoring of agricultural crops-Urania-Astronomy Progress", "sentiment_basic": 0.7783, "sentiment_scaled": 0.9732785200411099}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Bartłomiej Pawlak", "title": "Niezwykłe odkrycie Teleskopu Hubble'a. Znaleziono najsilniejsze \"tsunami\" materii we Wszechświecie - Gazeta.pl", "description": "Zespół naukowców odkrył najwieksze \"tsunami\" materii, jakie do tej pory widziano we wrzechświecie - donosi NASA. Badacze wykorzystali do tego celu dane zebrane przez Kosmiczny Teleskop Hubble'a.", "url": "https://next.gazeta.pl/next/7,172690,25814037,kolejne-odkrycie-hubble-a-kwazary-odpowiedzialne-za-rozdmuchiwanie.html", "urlToImage": "https://bi.im-g.pl/im/19/9e/18/z25814041IER,Wizja-artysty---masywna-galaktyka--w-ktorej-centru.jpg", "publishedAt": "2020-03-28T11:00:00Z", "content": "Zobacz wideoTESS znalaz planet, która obiega dwie gwiazdy. Moglibymy obserwowa zamienia co 15 dni\r\nKwazary to jedne z najbardziej intrygujcych obiektów w kosmosie. Jeszcze do poowy XX wieku naukowcy brali je za gwiazdy, bo z pozoru je przypominay. Kwazary s j… [+2517 chars]", "translated_title": "A remarkable discovery of the Hubble Space Telescope. Found the strongest \"tsunami\" of matter in the Universe-Gazeta.pl", "sentiment_basic": 0.765, "sentiment_scaled": 0.9652378937186386}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Nadchodzą wspaniałe koniunkcję na niebie. Dziś: Wenus z Księżycem - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75400,25827306,nadchodza-wspaniale-koniunkcje-na-niebie-dzis-wenus-z-ksiezycem.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-28T10:31:00Z", "content": null, "translated_title": "Wonderful clover in the sky is coming. Today: Venus with the Moon-Gazeta Wyborcza", "sentiment_basic": 0.5719, "sentiment_scaled": 0.8484976724502751}, {"source": {"id": null, "name": "Newsweek.pl"}, "author": "Marcin Jamkowski", "title": "Nauka. Narodziny paleontologii, czyli historia Mary Anning - Nauka - Newsweek Polska", "description": "Znalazła jedne z najważniejszych skamieniałości mezozoicznych gadów na Wyspach Brytyjskich. Jednak nie pozwolono jej cieszyć się sukcesami. Teraz ma powstać o niej film z Kate Winslet.", "url": "https://www.newsweek.pl/wiedza/nauka/nauka-narodziny-paleontologii-czyli-historia-mary-anning/82s18vw", "urlToImage": "https://ocdn.eu/images/pulscms/OWI7MDA_/25edcafc-af21-4320-938d-ac109a8b5b82.jpeg", "publishedAt": "2020-03-28T10:26:46Z", "content": "Gdyby Mary Anning bya mczyzn, zrobiaby karier na naukowych salonach Londynu, Parya i Wiednia. Gdyby chocia urodzia si w zamonej, szlacheckiej rodzinie z odpowiednimi koneksjami, moe pozwolono by jej zatrzyma autorstwo wasnych odkry. Ale poniewa bya ubog siero… [+9037 chars]", "translated_title": "Science. The birth of Paleontology, i.e., the story of Mary Anning-Science-Newsweek Polska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Dziennikbaltycki.pl"}, "author": "Dorota Abramowicz", "title": "Epidemia koronawirusa - czas, w którym stanął świat. Jutro jest niepewne. Obowiązuje zakaz wychodzenia. Tak zakończyła się wolność - Dziennik Bałtycki", "description": "Już Albert Einstein odkrył, że upływ czasu zależny jest od prędkości układu odniesienia, w którym się go mierzy. Odchodząc od szczególnej teorii względności widzimy, że dziś nasz układ odniesienia jakby stanął w miejscu. Zatrzymały się ulice, część zakładów p…", "url": "https://dziennikbaltycki.pl/epidemia-koronawirusa-czas-w-ktorym-stanal-swiat-jutro-jest-niepewne-obowiazuje-zakaz-wychodzenia-tak-zakonczyla-sie-wolnosc/ar/c14-14882551", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/77/ca/5e7dd92de6617_o_original.jpg", "publishedAt": "2020-03-28T09:25:00Z", "content": "Internet szaleje. Na wrzucanych do sieci filmikach wida, co robi ludzie, by nie zwariowa w zamkniciu. Mody mczyzna \"pywa\", sunc na desce od ciany do ciany. Kto przygotowa tor przeszkód dla dziecka, kto dla wysportowanej osoby, skaczcej ze stou na du pik, a po… [+13346 chars]", "translated_title": "The epidemic of the coronavirus is the time when the world was born. Tomorrow is uncertain. The exit is prohibited. This is the end of freedom-Baltic Journal", "sentiment_basic": -0.296, "sentiment_scaled": 0.3238014630312557}, {"source": {"id": null, "name": "Wprost.pl"}, "author": null, "title": "UNICEF: należy rozmawiać z dziećmi o koronawirusie - Zdrowie i medycyna", "description": "Rodzice powinni spokojnie rozmawiać z dziećmi o koronawirusie. Należy wyjaśnić, że dorośli mogą mieć objawy choroby podobne do przeziębienia lub grypy, a dzieci powinny informować o swoim samopoczuciu – doradza UNICEF w informacji przesłanej PAP, powołując si…", "url": "https://zdrowie.wprost.pl/koronawirus/10310385/unicef-nalezy-rozmawiac-z-dziecmi-o-koronawirusie.html", "urlToImage": "https://zdrowie.wprost.pl/_thumb/38/7d/92901ce2dxx223eecc9d20dd1dda.jpeg", "publishedAt": "2020-03-28T08:50:46Z", "content": "UNICEF rozmawia z dr Lis Damour, psychologiem dzieci i modziey, felietonistk New York Times i autork ksiek psychologicznych. Jedn z nich jest wydany take w Polsce bestseller Zapltane nastolatki. Jak dobrze przeprowadzi córk z dziecistwa do dorosoci. Jest ona … [+3354 chars]", "translated_title": "UNICEF: to talk to children about the coronavirus-Health and Medicine", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Kurierlubelski.pl"}, "author": "Gabriela Bogaczyk", "title": "Sukces lubelskich neurologów. Otrzymali rekordowy grant na badania kliniczne - Kurier Lubelski", "description": "Chodzi o 26 mln zł z Agencji Badań Medycznych. Przyznane pieniądze dają szansę na wprowadzenie skutecznej metody leczenia miastenii. To niezwykle ciężka choroba, która objawia się „męczliwością\" mięśni. W badaniach klinicznych weźmie udział około 200 chorych.", "url": "https://kurierlubelski.pl/sukces-lubelskich-neurologow-otrzymali-rekordowy-grant-na-badania-kliniczne/ar/c14-14884507", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/14/82/5e7e350f12cdc_o_original.jpg", "publishedAt": "2020-03-28T07:22:00Z", "content": "Agencji Bada Medycznych przyznaa klinice neurologii Uniwersytetu Medycznego w Lublinie grant w wysokoci 26 mln z na przeprowadzenie badania klinicznego u pacjentów z miasteni gravis. To jedyny projekt z Lubelszczyzny, który otrzyma w tym rozdaniu grant z ABM,… [+2322 chars]", "translated_title": "The success of the Lublin neurologists. They received a record-breaking grant for clinical trials-Kurier Lubelski", "sentiment_basic": 0.7351, "sentiment_scaled": 0.9471615984523305}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "IAR, paz", "title": "Wirusolog: Im dłużej wirus jest na danym obszarze, tym większa szansa, że będzie łagodniejszy - Gazeta.pl", "description": "Ograniczanie do minimum kontaktów i aktywności poza domem wpłynie zarówno na tempo jak i charakter rozwoju epidemii - mówiła Informacyjnej Agencji Radiowej profesor Iwona Paradowska-Stankiewicz, krajowa konsultantka w dziedzinie epidemiologii. Przypomnijmy, ż…", "url": "https://wiadomosci.gazeta.pl/wiadomosci/7,173952,25826989,wirusolog-im-dluzej-wirus-jest-na-danym-obszarze-tym-wieksza.html", "urlToImage": "https://bi.im-g.pl/im/a7/a1/18/z25826983IER,27-03-2020--Zielona-Gora--koronawirus--kontrola-te.jpg", "publishedAt": "2020-03-28T07:16:00Z", "content": "Profesor Iwona Paradowska-Stankiewicz z Narodowego Instytutu Zdrowia Publicznego zaznaczyła, że naukowcy coraz więcej dowiadują się na temat nowego koronawirusa. Dotychczasowa wiedza potwierdza, że ograniczanie kontaktów to słuszny kierunek walki z nim.\r\n- Na… [+1926 chars]", "translated_title": "Virologist: The longer the virus is in a given area, the greater the chance it will be milder-Gazeta.pl", "sentiment_basic": 0.5423, "sentiment_scaled": 0.8306027446950003}, {"source": {"id": null, "name": "Whatnext.pl"}, "author": null, "title": "Na Plutonie może znajdować się ocean ciekłej wody - WhatNext.pl", "description": "Pluton od 2006 roku nosi miano planety karłowatej. Nic nie stoi jednak na przeszkodzie, aby na jego powierzchni znajdował się ocean, który mógł powstać ok. 4,5 mld lat temu.", "url": "https://whatnext.pl/na-plutonie-moze-znajdowac-sie-ocean-cieklej-wody/", "urlToImage": "https://cdn.whatnext.pl/uploads/2020/03/pluton.jpg", "publishedAt": "2020-03-28T06:02:18Z", "content": "Pluton od 2006 roku nosi miano planety karowatej. Nic nie\r\nstoi jednak na przeszkodzie, aby na jego powierzchni znajdowa si ocean, który\r\nmóg powsta ok. 4,5 mld lat temu. \r\nDo tego typu wniosków doprowadziy naukowców zdjcia wykonane przez sond New Horizons, k… [+1220 chars]", "translated_title": "On Pluto there may be an ocean of liquid water-WhatNext.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Możemy pobiec o 50 proc. szybciej bez dodatkowego wysiłku - Gazeta Wyborcza", "description": null, "url": "https://wyborcza.pl/7,75400,25818922,mozemy-pobiec-o-50-proc-szybciej-bez-dodatkowego-wysilku.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-28T06:00:00Z", "content": null, "translated_title": "We can run by 50% faster with no extra effort-Gazeta Wyborcza", "sentiment_basic": -0.296, "sentiment_scaled": 0.3238014630312557}, {"source": {"id": null, "name": "Kopalniawiedzy.pl"}, "author": null, "title": "Gąbki usuwają z wody do 94% wirusów - KopalniaWiedzy", "description": "Zwierzęta morskie utrzymują równowagę wśród wirusów zamieszkujących wodę. Biolog morski Jennifer Welsh będzie w najbliższy poniedziałek broniła – oczywiście online – pracy doktorskiej na Wolnym Uniwersytecie w Amsterdamie. Jej temat brzmi Marine virus predati…", "url": "https://kopalniawiedzy.pl/wirus-woda-morska-gabka-ostryzyca-krab-sercowka-epidemia,31789", "urlToImage": "https://kopalniawiedzy.pl/media/lib/1/1171380755_932697-5293bc5ef62168db29e90514c4b91a69.jpeg", "publishedAt": "2020-03-28T02:39:00Z", "content": "Zwierzta morskie utrzymuj równowag wród wirusów zamieszkujcych wod. Biolog morski Jennifer Welsh bdzie w najbliszy poniedziaek bronia oczywicie online pracy doktorskiej na Wolnym Uniwersytecie w Amsterdamie. Jej temat brzmi Marine virus predation by non-host … [+2208 chars]", "translated_title": "Sponges remove from water up to 94% of viruses-KopalniaKnowledge", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetawroclawska.pl"}, "author": "https://www.facebook.com/Gazeta.Krakowska", "title": "Odkrycie wrocławskiego naukowca zbliżyło świat do odkrycia leku na COVID-19 - Gazeta Krakowska Plus", "description": "&nbsp;", "url": "https://plus.gazetawroclawska.pl/odkrycie-wroclawskiego-naukowca-zblizylo-swiat-do-odkrycia-leku-na-covid19/ar/c14-14873643", "urlToImage": "https://d-pt.ppstatic.pl/k/r/1/bb/a0/5e78711594fae_p.jpg?1585407756", "publishedAt": "2020-03-27T23:00:00Z", "content": "Iwona Zielinska-Adamczyk\r\n - Mamy nadziej, nasze odkrycie dramatycznie przyspieszy znalezienie szybkiego testu diagnostycznego, nad którym ju z wieloma grupami ze wiata pracujemy. Nasze badania staj si te baz dla poszukiwa leku na COVID-19. Ju teraz szukamy k… [+750 chars]", "translated_title": "The discovery of the Wrocław scientist has brought the world closer to the discovery of the drug at COVID-19-Gazeta Krakowska Plus", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Plejada.pl"}, "author": "Luiza Nowak", "title": "Ośmiu wspaniałych, odcinek 2. Relacja. Co się działo? Prowadząca Marta Manowska - Plejada.pl", "description": "", "url": "https://plejada.pl/newsy/osmiu-wspanialych-odcinek-2-relacja-co-sie-dzialo-prowadzaca-marta-manowska/95z8evk", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/IXyktkpTURBXy8zNTIwOGM5MmI4ZjE0MDdkOGRhMzM0M2ZmZDljZDk2Ny5qcGeSlQPNAmDM3s0G-c0D7JMFzQHgzQFo", "publishedAt": "2020-03-27T20:32:29Z", "content": "Przypomnijmy, e bohaterami show s: Sebastian Jajszczak z Miska Mazowieckiego, Jarosaw Pitak z Liverpoolu, Piotr Walkiewicz z Krakowa, Radosaw yka z Wrocawia, ukasz Stec z Rzeszowa, Albert Kumiski z Mielca, Adam Rzepkowski z odzi i Pawe Kleban z Biaegostoku.\r\n… [+5306 chars]", "translated_title": "Eight great, episode 2. Relation. What was going on? Leading by Marta Manowska-Plejada.pl", "sentiment_basic": 0.6249, "sentiment_scaled": 0.8805392660661386}, {"source": {"id": null, "name": "Wprost.pl"}, "author": "Maja Błaszczyk", "title": "Czy praktykowanie wdzięczności wyleczy depresję i lęki? - Zdrowie i medycyna", "description": "Chociaż praktykowanie wdzięczności może przynieść wiele korzyści, ma jedynie niewielki wpływ na zmniejszenie depresji i lęku. Sprawdzone metody leczenia, takie jak terapia poznawczo-behawioralna, są zdecydowanie lepsze.", "url": "https://zdrowie.wprost.pl/psychologia/rozwoj-osobisty/10310241/czy-praktykowanie-wdziecznosci-wyleczy-depresje-i-leki.html", "urlToImage": "https://zdrowie.wprost.pl/_thumb/d0/cf/b3d92d560858fb9fbf0f7c9ef0ac.jpeg", "publishedAt": "2020-03-27T19:16:28Z", "content": "Wdziczno, akt doceniania dobra w swoim yciu, moe przynie osobie praktykujcej j wiele korzyci. Jest silnie powizana z kilkoma wskanikami dobrostanu psychicznego, w tym satysfakcj yciow, otwartoci i wybaczaniem. Ponadto istniej pewne dowody, e moe to by pomocna… [+3514 chars]", "translated_title": "Does practicing gratitude cure depression and anxiety? -Health & Medicine", "sentiment_basic": -0.2732, "sentiment_scaled": 0.33758539386977815}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Redaktor Bankier.pl", "title": "BioMaxima złożyła wniosek o rejestrację testu genetycznego do wykrywania SARS-CoV-2 - Bankier.pl", "description": "BioMaxima złożyła w Urzędzie Rejestracji Produktów Leczniczych, Wyrobów Medycznych i Produktów Biobójczych zgłoszenie o rejestrację molekularnego testu genetycznego do wykrywania SARS-CoV-2 opartego na metodzie Real Time PCR - podała spółka w komunikacie.", "url": "https://www.bankier.pl/wiadomosc/BioMaxima-zlozyla-wniosek-o-rejestracje-testu-genetycznego-do-wykrywania-SARS-CoV-2-7850510.html", "urlToImage": "https://galeria.bankier.pl/p/0/8/0e86d7557913b4-645-387-30-67-970-581.jpg?fbrefresh=1585478800", "publishedAt": "2020-03-27T18:20:00Z", "content": "BioMaxima zoya w Urzdzie Rejestracji Produktów Leczniczych, Wyrobów Medycznych i Produktów Biobójczych zgoszenie o rejestracj molekularnego testu genetycznego do wykrywania SARS-CoV-2 opartego na metodzie Real Time PCR - podaa spóka w komunikacie.\r\n\"Test gene… [+824 chars]", "translated_title": "BioMaxima has applied for the registration of a genetic test for the detection of SARS-CoV-2-Bankier.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Dziennik.pl"}, "author": "Erita Narhetali", "title": "Mycie rąk a tragedia wspólnego pastwiska. Zagrożenie czy chwilowe odchylenie od normalności? - Dziennik.pl", "description": "Jednym z podstawowych pojęć w ekonomii jest tragedia wspólnego dobra (tragedy of the commons). Na przykład wszyscy rybacy mają interes w tym, by nie łowić za dużo ryb, bo dzięki temu połowy będą możliwe przez wiele lat. Ale wśród nich będzie jeden, który wyła…", "url": "https://wiadomosci.dziennik.pl/opinie/artykul-prasowy/6469023,mycie-rak-tragedia-wspolne-pastwisko-zagrozenie-odchylenie-normalnosc-koronawirus.html", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/A48ktkuTURBXy9mYjFkNDcyOC00NzQ0LTQ5MzItODMyNS1iZTM5YjM2NmQ4YjguanBlZ5GTBc0EsM0CdA", "publishedAt": "2020-03-27T17:34:08Z", "content": "Ta hipotetyczna sytuacja to klasyczny przypadek tragedii wspólnego pastwiska, opisanej przez biologa Garretta Hardina w magazynie \"Science w latach 60. XX w. Ten mechanizm nie dotyczy tylko zasobów naturalnych: badacze cywilizacji uwaaj, e organizacja spoeczn… [+307 chars]", "translated_title": "Washing your hands and the tragedy of the common pasture. A threat or a momentary deviation from normality? -Daily News", "sentiment_basic": -0.8316, "sentiment_scaled": 0.0}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Wkrótce na niebie pojawi się niezwykły obiekt. Kiedyś zwiastował katastrofę - fakt.pl", "description": "W kierunku Słońca zmierza Kometa Atlas. Najprawdopodobniej w maju minie Ziemię w bardzo bliskiej odległości. Dzięki czemu będziemy mogli ją podziwiać za dnia.", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2020-03-27T17:03:36Z", "content": "W kierunku Soca zmierza Kometa Atlas. Najprawdopodobniej w maju minie Ziemi w bardzo bliskiej odlegoci. Dziki czemu bdziemy mogli j podziwia za dnia.\r\nNow komet roboczo nazwan C/2019 Y4 odkry 28 grudnia ub. r. umiejscowiony na Hawajach system ATLAS - Asteroid… [+290 chars]", "translated_title": "Soon there will be an unusual object in the sky. He once heralded the crash-fakt.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Naszemiasto.pl"}, "author": "Redakcja", "title": "Powiat słupski zadbał o wsparcie psychologiczne dla mieszkańców oraz pomoc dla uczniów i rodziców - Słupsk NaszeMiasto.pl", "description": "Na stronie internetowej Powiatowego Centrum Pomocy Rodzinie  w Słupsku pojawił się wykaz telefonów, które mogą się okazać przydatne mieszkańcom powiatu słupskiego, którzy szukają wsparcia psychicznego oraz innych form pomocy, choćby dotyczącej nauki  w system…", "url": "https://slupsk.naszemiasto.pl/powiat-slupski-zadbal-o-wsparcie-psychologiczne-dla/ar/c1-7623167", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/65/bf/5e7e2b61e7f2a_o_original.jpg", "publishedAt": "2020-03-27T16:38:20Z", "content": null, "translated_title": "The district of Słupsk has taken care of psychological support for the residents and help for pupils and parents-Słupsk NaszeMiasto.pl", "sentiment_basic": 0.8225, "sentiment_scaled": 1.0}, {"source": {"id": null, "name": "National-geographic.pl"}, "author": "", "title": "Nowy koronawirus mutuje, ale ”niegroźnie”. Rośnie nadzieja na uniwersalną szczepionkę - National Geographic Polska", "description": "SARS-CoV-2 wywołujący chorobę COVID-19 nie mutuje w stopniu, który czyniłby go groźniejszym, ogłosili naukowcy. Rodzi to nadzieję na uniwersalną skuteczność szczepionki, gdy ta w końcu powstanie.", "url": "https://www.national-geographic.pl/aktualnosci/nowy-koronawirus-mutuje-ale-niegroznie-rosnie-nadzieja-na-uniwersalna-szczepionke", "urlToImage": "https://www.national-geographic.pl/uploads/media/default/0014/05/szczepionka-na-koronawirusa-prace-trwaja.jpeg", "publishedAt": "2020-03-27T15:31:00Z", "content": "SARS-CoV-2 wywoujcy chorob COVID-19 nie mutuje w stopniu, który czyniby go groniejszym, ogosili naukowcy. Rodzi to nadziej na uniwersaln skuteczno szczepionki, gdy ta w kocu powstanie.\r\n- Patrzc na genetyczn sekwencje patogenu odnajdywanego w rónych zaktkach … [+2547 chars]", "translated_title": "The new coronavirus mutates, but \"harmless\". A growing hope for a universal vaccine-National Geographic Poland", "sentiment_basic": 0.7096, "sentiment_scaled": 0.9317453600145094}, {"source": {"id": null, "name": "Ofeminin.pl"}, "author": "Redakcja Ofeminin", "title": "Kompleks Elektry i córeczki tatusia. Ten schemat zniszczy każdy związek - Ofeminin", "description": "\"Córeczka tatusia\" – co to znaczy? Pierwszym przychodzącym na myśl przykładem córeczki tatusia w popkulturze, jest Rachel Green, która w pierwszym sezonie \"Przyjaciół\" dziwiła się, że ludzie w jej wieku chodzą do pracy i korzystała z karty kredytowej ojca bez…", "url": "https://www.ofeminin.pl/rozwoj/coreczka-tatusia-co-to-znaczy-psychologia-coreczki-tatusia/1nmwxw9", "urlToImage": "//ocdn.eu/pulscms-transforms/1/9QFktkpTURBXy9mNjE1ZTk3YjZlNzBlNjg0Yzg2MWU1Nzg4MmRjZDBmNC5qcGeRkwXNAyDNAlg", "publishedAt": "2020-03-27T14:26:53Z", "content": "Córeczka tatusia co to znaczy?\r\nZaczyna si od kompleksu Elektry, która dotyczy dziewczynek midzy trzecim, a szóstym rokiem ycia. Jeli kilkulatka ma z kochajcym ojcem stay kontakt, pojawia si u niej podwiadomy pocig seksualny. Dziewczynka zaczyna postrzega mat… [+2472 chars]", "translated_title": "The Elektra complex and daddy's daughter. This scheme will destroy every relationship-Ofeminin", "sentiment_basic": -0.5423, "sentiment_scaled": 0.17489873647300647}, {"source": {"id": null, "name": "Dorzeczy.pl"}, "author": null, "title": "Sukces polskich naukowców w walce z koronawirusem - Do Rzeczy", "description": "Prof. Bartosz Grzybowski z zespołem pokazał światu, jak z tanich związków, unikając istniejących patentów, wyprodukować lek HCQ stosowany w leczeniu COVID-19. Użył w tym swojego programu Chematica, który jest w stanie wskazać wygodną drogę syntezy dowolnego z…", "url": "https://www.dorzeczy.pl/kraj/134227/sukces-polskich-naukowcow-w-walce-z-koronawirusem.html", "urlToImage": "https://www.dorzeczy.pl/_thumb/38/54/5e7449106fcc59a0ae295a487284.jpeg", "publishedAt": "2020-03-27T12:52:28Z", "content": "W lutym i marcu br. pojawiy si pierwsze doniesienia naukowe, e w leczeniu COVID-19  choroby wywoywanej przez koronawirusa SARS-CoV-2  pomaga mog zwizki chlorochina i hydroksychlorochina (HCQ). To substancje znane od wielu dekad i stosowane w leczeniu malarii,… [+2128 chars]", "translated_title": "The success of Polish scientists in the fight against the coronavirus-To Things", "sentiment_basic": 0.2732, "sentiment_scaled": 0.6679160872982286}, {"source": {"id": null, "name": "Benchmark.pl"}, "author": "Wojciech Kulik", "title": "Praca i nauka zdalna - jak zacząć (i robić to dobrze)? - benchmark.pl", "description": "Akademia ClickMeeting to miejsce, w którym znajdziesz porady dotyczące tego, jak stawiać pierwsze kroki na platformach webinarowych i jak wykorzystać drzemiący w nich potencjał.", "url": "https://www.benchmark.pl/aktualnosci/praca-i-nauka-zdalna-jak-zaczac-i-robic-to-dobrze.html", "urlToImage": "http://cdn.benchmark.pl/uploads/article/75097/MODERNICON/fa1e57175b6c12250ad871fb229108fc8fa6133b.jpg", "publishedAt": "2020-03-27T11:57:37Z", "content": "Akademia ClickMeeting to miejsce, w którym znajdziesz porady dotyczce tego, jak stawia pierwsze kroki na platformach webinarowych i jak wykorzysta drzemicy w nich potencja. \r\n Sytuacja na świecie bez zaskoczenia sprawia, że zarówno zdalna praca, jak i zdalna … [+1981 chars]", "translated_title": "Work and remote science-how to start (and do it well)? -benchmark.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Chillizet.pl"}, "author": "Malwina Wasilewska", "title": "Psychotest. Sprawdź, co twój sposób siedzenia mówi o tobie - Radio ChilliZet", "description": "Sposób, w jaki wykonujemy codzienne czynności wiele zdradza na nasz temat. Co ciekawe, nawet to, jak siedzisz, może odzwierciedlać twoją osobowość. Zapoznaj się z naszym psychotestem poznaj prawdę o sobie.", "url": "https://www.chillizet.pl/Zdrowie/Psychologia/Psychotest-Sprawdz-co-twoj-sposob-siedzenia-mowi-o-tobie-23522", "urlToImage": "https://gfx.chillizet.pl/var/chillizet/storage/images/zdrowie/psychologia/psychotest-sprawdz-co-twoj-sposob-siedzenia-mowi-o-tobie-23522/3494491-1-pol-PL/Sposob-w-jaki-siedzisz-zdradza-jaka-masz-osobowosc_article.jpg", "publishedAt": "2020-03-27T11:24:31Z", "content": "Sposób, w jaki wykonujemy codzienne czynnoci wiele zdradza na nasz temat. Co ciekawe, nawet to, jak siedzisz, moe odzwierciedla twoj osobowo. Zapoznaj si z naszym psychotestem poznaj prawd o sobie.\r\nPsychotest: sposób siedzenia a osobowo\r\nSpójrz na ponisz ilu… [+903 chars]", "translated_title": "Psychotest. Check out what your way of sitting is talking about you-Radio ChilliZet", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Onet.pl"}, "author": null, "title": "Dentyści pozamykali gabinety. Przyjmują nieliczni - fakt.pl", "description": "Epidemia koronawirusa wywołała lawinowe zamykanie gabinetów dentystycznych. Na Śląsku i w Zagłębiu działalność zawiesiło aż 500 placówek. Zgodnie z opublikowaną listą Narodowego Funduszu Zdrowia w Katowicach w ponad 120 miejscach nadal możliwe jest leczenie. …", "url": "https://www.onet.pl", "urlToImage": "https://ocdn.eu/images/pulscms/OWU7MDA_/20ec3038d7c7d1637e04da3395de954d.png", "publishedAt": "2020-03-27T11:23:38Z", "content": "Epidemia koronawirusa wywoaa lawinowe zamykanie gabinetów dentystycznych. Na lsku i w Zagbiu dziaalno zawiesio a 500 placówek. Zgodnie z opublikowan list Narodowego Funduszu Zdrowia w Katowicach w ponad 120 miejscach nadal moliwe jest leczenie. Stomatolodzy p… [+489 chars]", "translated_title": "Dentists have closed their offices. They accept a few-fakt.pl", "sentiment_basic": 0.3818, "sentiment_scaled": 0.7335711262922435}, {"source": {"id": null, "name": "Magazyn.wp.pl"}, "author": "Grupa Wirtualna Polska, Wirtualna Polska", "title": "\"Normalność\" się skończyła - Wirtualna Polska", "description": "Były to czasy najlepsze i były to czasy najgorsze - pisał Charles Dickens rozpoczynając &quot;Powieść o dwóch miastach&quot;. Wiele wskazuje na to, że opis idealnie będzie pasował do czasów po koronawirusie.", "url": "https://magazyn.wp.pl/tech/artykul/normalnosc-sie-skonczyla", "urlToImage": "https://d.wpimg.pl/1929301077--1183866653/koronawirus.jpg", "publishedAt": "2020-03-27T11:19:32Z", "content": "Normalno rozpada si na naszych oczach. Nie wiemy jeszcze, kiedy nadejdzie \"ycie po koronawirusie\", ale jestem pewien, e bdzie wygldao inaczej ni to przed pandemi. Z sytuacji kryzysowych wyaniaj si rzeczy nowe. Niektórych powinnimy wyczekiwa, innych ju teraz m… [+14480 chars]", "translated_title": "\"Normal\" is over-Wirtualna Polska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Boop.pl"}, "author": null, "title": "Nauczyciel wykorzystuje Fortnite do nauki matematyki w czasie kwarantanny - BOOP.pl", "description": "Obecna sytuacja na świecie sprawiła, że wiele osób ma lekcje za pośrednictwem różnych platform do wideokonferencji, czy nawet Discorda. Niektórzy nauczyciele podczas kwarantanny wybrali inny sposób nauczania. Zamiast zwykłych lekcji, na których wiele osób po …", "url": "https://boop.pl/fortnite/nauczyciel-wykorzystuje-fortnite-do-nauki-matematyki-w-czasie-kwarantanny", "urlToImage": "https://cdn.boop.pl/uploads/2020/03/7c41bfcb08cfaa37f66d86e738484a44843a5847r1-691-444v2_uhq.jpg", "publishedAt": "2020-03-27T11:02:00Z", "content": "Obecna sytuacja na wiecie sprawia, e wiele osób ma lekcje za porednictwem rónych platform do wideokonferencji, czy nawet Discorda.\r\nNiektórzy nauczyciele podczas kwarantanny wybrali inny sposób nauczania. Zamiast zwykych lekcji, na których wiele osób po prost… [+1120 chars]", "translated_title": "The teacher uses Fortnite to learn mathematics during quarantine-BOOP.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": null, "title": "Czy ludzie, którzy uprawiają więcej seksu, naprawdę mają wyższe zarobki? - Gazeta.pl", "description": "Musicie wiedzieć, że gdy podaję ten przykład na swoich wykładach, to w tym miejscu robię strategiczną przerwę, bo połowa moich studentów jest już za drzwiami - pisze w książce 'Statystycznie rzecz biorąc' Janina Bąk. Autorka opisuje ciekawy świat statystyki p…", "url": "https://weekend.gazeta.pl/weekend/1,152121,25822535,czy-ludzie-ktorzy-uprawiaja-wiecej-seksu-naprawde-maja.html", "urlToImage": "https://bi.im-g.pl/im/2c/a0/18/z25824556IER,Janina-Bak--autorka-ksiazki--Statystycznie-rzecz-b.jpg", "publishedAt": "2020-03-27T10:48:11Z", "content": "Jak zasłużyć na ksero na własnej twarzy?*\r\n2007 rok to był w ogóle ciekawy rok. Czy wiecie na przykład, że był to rok ogłoszony rokiem Bolesława Leśmiana, Stanisława Wyspiańskiego, Artura Rubinsteina, ale też... delfina? W sensie takiego zwierzęcia. Rany, jeg… [+16358 chars]", "translated_title": "Do people who have more sex do really have higher wages? -Gazeta.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Wmeritum.pl"}, "author": "https://www.facebook.com/wmeritum, https://www.facebook.com/wmeritum", "title": "Czy SARS-CoV-2 przenosi się przez łzy? Naukowcy publikują wyniki badań - wMeritum.pl", "description": "Wirus SARS-CoV-2 nie został wykryty we łzach pacjentów i dlatego jest mało prawdopodobne, by się przenosił tą drogą – wynika", "url": "https://wmeritum.pl/sars-cov-2-znajdowac-lzach/309194", "urlToImage": "https://wmeritum.pl/wp-content/uploads/2020/03/koronawirus-laboratorium-testy.jpg", "publishedAt": "2020-03-27T10:27:20Z", "content": "Wirus SARS-CoV-2 nie zosta wykryty we zach pacjentów i dlatego jest mao prawdopodobne, by si przenosi t drog wynika z najnowszego badania, które publikuje pismo Ophthalmology.\r\nNaukowcy pod kierunkiem Ivana Seah’a z National University Hospital w Singapurze z… [+1425 chars]", "translated_title": "Is SARS-CoV-2 moving through the tears? Researchers publish the results of the research-wMeritum.pl", "sentiment_basic": -0.2263, "sentiment_scaled": 0.3659391814279669}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Szczepionka na koronawirusa - genom SARS-CoV-2 jest stabilny. Co to oznacza? - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://nt.interia.pl/raport-koronawirus/strona-glowna/news-szczepionka-na-koronawirusa-genom-sars-cov-2-jest-stabilny-c,nId,4406153", "urlToImage": "https://i.iplsc.com/-/0009YWOKPBE5GTVX-C411.jpg", "publishedAt": "2020-03-27T09:59:00Z", "content": "Niewielkie rónice genetyczne midzy oryginalnym szczepem koronawirusa z Wuhan a tym, który obecnie kry w USA, sugeruj, e SARS-CoV-2 jest stabilny. To oznacza, e szczepionka - kiedy zostanie opracowana - moe zapewni trwa odporno.\r\nZdjcieSARS-CoV-2 nie mutuje ta… [+1991 chars]", "translated_title": "The vaccine on the coronavirus-SARS-CoV-2 is stable. What does this mean? -Interia", "sentiment_basic": 0.296, "sentiment_scaled": 0.6817000181367511}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": null, "title": "Carl Sagan zostawił po sobie setki tysięcy ludzi wpatrzonych w gwiazdy - Gazeta.pl", "description": "Sam też był prawdziwą gwiazdą nauki lat 70. i 80. - serial z jego udziałem miał pół miliarda widzów. Carl Sagan współtworzył przełomowe misje kosmiczne, szukał życia pozaziemskiego i palił marihuanę. Był tak popularny, że prowadzący 'The Tonight Show' Johnny …", "url": "https://weekend.gazeta.pl/weekend/1,152121,25821091,carl-sagan-zostawil-po-sobie-setki-tysiecy-ludzi-wpatrzonych.html", "urlToImage": "https://bi.im-g.pl/im/f7/9f/18/z25821175IER,Carl-Sagan-z-modelem-ladownika-Viking.jpg", "publishedAt": "2020-03-27T08:47:34Z", "content": "Pewnie znacie ten widok: ziarnista fotografia ze skośnymi liniami i jednym bladoniebieskim pikselem. To właśnie nasza planeta. Ziemia widziana przez kamerę sondy Voyager 1, która 14 lutego 1990 roku, po latach badań Układu Słonecznego, zmierzała w międzygwiez… [+11498 chars]", "translated_title": "Carl Sagan left hundreds of thousands of people looking at the stars-Gazeta.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Onet.pl"}, "author": "Kobieta Onet", "title": "#zostajewdomu Podstawy matematyki - pamiętasz kolejność wykonywania działań? [QUIZ] - Facet Onet", "description": "W związku z pandemią koronawirusa wszystkie szkoły, przedszkola i żłobki w Polsce zostały zamknięte na co najmniej dwa tygodnie. Jeśli spędzacie ten czas w domu, proponujemy wam serię „okołoszkolnych” quizów, które nie tylko dostarczą wam rozrywki, ale pozwol…", "url": "https://kobieta.onet.pl/dziecko/ciekawostki/zostajewdomu-podstawy-matematyki-pamietasz-kolejnosc-wykonywania-dzialan-quiz/e8xp176", "urlToImage": "//ocdn.eu/pulscms-transforms/1/8dkktkqTURBXy9mOGQ3MzNjZjgzZWYyMjVmMjc0MDM5OWM0Yjc5OTU5NS5qcGVnkpUDAM0BGc0RlM0J45MFzQHgzQFo", "publishedAt": "2020-03-25T08:05:56Z", "content": "Matematyka jest królow nauk, mówili. Przyda ci si w yciu, mówili. To wszystko prawda. Sprawd, ile podstaw matematyki zostao ci w gowie!\r\n1.(3 + 4) · 5= ...\r\n2.8 + 7 · 5 = ...\r\n3.24 - (7 + 5) = ...\r\n4.- 7 - (5 - 24) = ...\r\n5.24 : 4 · 2 = ...\r\n6.4 · (8 · 2 - 10… [+355 chars]", "translated_title": "#zostajewdomu Mathematics Basics-Remember the order in which the activities were performed? [ QUIZ]-Guy Onet", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetaprawna.pl"}, "author": "Łukasz Guza", "title": "Posłowie łatają luki w tarczy. Jakie rozwiązania przyjęto dla pracodawców i pracowników - GazetaPrawna.pl", "description": "Płatnicy składek, którzy zgłosili do ubezpieczeń społecznych mniej niż dziesięciu ubezpieczonych będą mogli skorzystać z trzymiesięcznego zwolnienia z należności do ZUS.", "url": "https://praca.gazetaprawna.pl/artykuly/1464896,tarcza-antykryzysowa-zwolnienie-z-zus-swiadczenie-postojowe-pracownicy-pracodawcy.html", "urlToImage": "https://g.gazetaprawna.pl/p/_wspolne/pliki/4142000/4142598-prawo9.jpg", "publishedAt": "2020-03-30T10:40:00Z", "content": "Taka zmiana znalaza si w przepisach przyjtych w sobot przez Sejm. Zaproponowane przez rzd regulacje wywoay bowiem sporo wtpliwoci. Chodzio o to, e zwolnienie z nalenoci do ZUS przez trzy miesice przysuguje, jeeli patnik skadek jest m.in. mikroprzedsibiorc w r… [+11655 chars]", "translated_title": "MPs are shaming the gaps in the shield. What solutions have been adopted for employers and employees-GazetaPrawna.pl", "sentiment_basic": 0.1779, "sentiment_scaled": 0.6103016746266852}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Koronawirus w Polsce: BioMaxima rejestruje test do wykrywania SARS-CoV-2 - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-koronawirus-w-polsce-biomaxima-rejestruje-test-do-wykrywania,nId,4409961", "urlToImage": "https://i.iplsc.com/-/0009Z5NDWHMRXFEM-C411.jpg", "publishedAt": "2020-03-30T10:24:00Z", "content": "BioMaxima zoya w Urzdzie Rejestracji Produktów Leczniczych, Wyrobów Medycznych i Produktów Biobójczych zgoszenie o rejestracj molekularnego testu genetycznego do wykrywania SARS-CoV-2 opartego na metodzie Real Time PCR - podaa spóka w komunikacie.\r\nZdjcieBioM… [+4307 chars]", "translated_title": "Coronavirus in Poland: BioMaxima records a test for the detection of SARS-CoV-2-Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Radiozet.pl"}, "author": "Katarzyna Witwicka", "title": "PUE-ZUS. Awaria- logowanie. Utrudniony dostęp do PUE - Radio ZET", "description": "E-usługi w ZUS cieszą się szczególnym zainteresowaniem w dobie koronawirusa. Interunaci zgłaszają jednak problemy i sugerują, że serwery w ZUS nie wytrzymały obciążenia.", "url": "https://biznes.radiozet.pl/News/PUE-ZUS.-Awaria-logowanie.-Utrudniony-dostep-do-PUE", "urlToImage": "https://gfx.biznes.radiozet.pl/var/radiozetbiznes2/storage/images/news/pue-zus.-awaria-logowanie.-utrudniony-dostep-do-pue/1111033-1-pol-PL/Awaria-w-ZUS-Utrudniony-dostep-do-Platformy-Uslug-Elektronicznych_article.jpg", "publishedAt": "2020-03-30T10:15:00Z", "content": "E-usugi Zakadu Ubezpiecze Spoecznych ciesz si szczególnym zainteresowaniem w dobie koronawirusa. Interunaci zgaszaj jednak problemy i sugeruj, e serwery w ZUS nie wytrzymay obcienia. Chcesz by na bieco? led Radio ZET - BIZNES na Facebooku\r\nInternauci na Twitt… [+506 chars]", "translated_title": "PEUZUS. Failure-Login. Hindered access to PUE-ZET Radio", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Dominika Florek", "title": "Żele antybakteryjne w Biedronce. Z limitami - Bankier", "description": "Żel antybakteryjny za 3,99 zł to niezła konkurencja dla tego z Orlenu. Biedronka rozpoczęła sprzedaż. W większości sklepów w Polsce dostępne będą trzy rodzaje produktu. Sieć wprowadza jednak ograniczenia ilościowe.", "url": "https://www.bankier.pl/wiadomosc/Koronawirus-Biedronka-sprzedaje-zele-antybakteryjne-7851342.html", "urlToImage": "https://galeria.bankier.pl/p/0/1/bd66faacd4337c-645-387-0-72-291-174.png?fbrefresh=1585565415", "publishedAt": "2020-03-30T09:25:00Z", "content": "el antybakteryjny za 3,99 z to nieza konkurencja dla tego z Orlenu. Biedronka rozpocza sprzeda. W wikszoci sklepów w Polsce dostpne bd trzy rodzaje produktu. Sie wprowadza jednak ograniczenia ilociowe.  \r\n W pierwszych dniach pandemii w Polsce póki ze rodkami… [+1007 chars]", "translated_title": "Antimicrobial gels in Biedronce. With Limits-Banker", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "JaM", "title": "Jak najłatwiej zawiesić działalność gospodarczą? Co z ZUS-em w sytuacji kryzysowej? - Gazeta.pl", "description": "W związku z obecną sytuacją kryzysową wielu przedsiębiorców zmaga się z problemami finansowymi i rozważa zawieszenie działalności gospodarczej. Informujemy, w jaki sposób najłatwiej to zrobić oraz, co ze składkami na ZUS i rozliczeniem podatkowym.", "url": "https://next.gazeta.pl/next/7,151003,25829506,jak-najlatwiej-zawiesic-dzialalnosc-gospodarcza-co-z-zus-em.html", "urlToImage": "https://bi.im-g.pl/im/be/60/18/z25561022IER,Zdjecie-ilustracyjne.jpg", "publishedAt": "2020-03-30T09:25:00Z", "content": "Zgodnie z obowizujcymi przepisami przedsibiorcy wpisani do CEIDG mog zawiesi dziaalno gospodarcz na czas nieokrelony, natomiast osoby bdce w rejestrze przedsibiorców Krajowego Rejestru Sdowego mog to zrobi na okres od 30 dni do 24 miesicy. Prawo to przysuguje… [+1914 chars]", "translated_title": "How is it easiest to suspend an economic activity? What about ZUS-em in a crisis situation? -Gazeta.pl", "sentiment_basic": -0.6072, "sentiment_scaled": 0.13566289825282635}, {"source": {"id": null, "name": "Tvn24bis.pl"}, "author": "TVN24 BIŚ", "title": "Koronawirus a gospodarka. Paweł Borys o prognozach PKB Polski w 2020 roku | Z kraju - TVN24 BiS", "description": "W drugim kwartale Produkt Krajowy Brutto Polski skurczy się o 5-10 procent - uważa szef Polskiego Funduszu Rozwoju Paweł Borys. Jego zdaniem powrót na ścieżkę wzrostu gospodarczego może nastąpić na przełomie 2020 i 2021 roku.", "url": "https://tvn24bis.pl/z-kraju,74/koronawirus-a-gospodarka-pawel-borys-o-prognozach-pkb-polski-w-2020-roku,1010880.html", "urlToImage": "https://r-scale-c6.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p121/i/253614bbac999b38b5b60cae531c4969/506c2ad8-a9b7-453b-b48d-73d4d0f5b969.jpg?type=1&srcmode=4&srcx=0%2F1&srcy=0%2F1&srcw=560&srch=340&dstw=560&dsth=340&quality=75", "publishedAt": "2020-03-30T09:13:00Z", "content": "W drugim kwartale Produkt Krajowy Brutto Polski skurczy si o 5-10 procent - uwaa szef Polskiego Funduszu Rozwoju Pawe Borys. Jego zdaniem powrót na ciek wzrostu gospodarczego moe nastpi na przeomie 2020 i 2021 roku.\r\nOGLDAJ TVN24 W INTERNECIE NA TVN24 GO\r\n\"(.… [+2908 chars]", "translated_title": "Coronavirus and economy. Paweł Borys about the forecasts of Poland's GDP in 2020 | From the country-TVN24 BiS", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetawroclawska.pl"}, "author": "Redakcja", "title": "Biedronka wprowadza kolejne zmiany z powodu koronawirusa. Dla seniorów zakupy z dostawą do domu - Gazeta Wrocławska", "description": "Biedronka wprowadziła we wszystkich swoich sklepach kolejne zmiany związane z rosnącą liczbą zachorowań na koronawirusa. Po skróceniu czasu pracy, limitach osób w sklepach czy odstępach w kolejkach przyszedł czas na udogodnienia dla seniorów.", "url": "https://gazetawroclawska.pl/biedronka-wprowadza-kolejne-zmiany-z-powodu-koronawirusa-dla-seniorow-zakupy-z-dostawa-do-domu/ar/c1-14887375", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/e4/14/5e81b5d7a0129_o_original.jpg", "publishedAt": "2020-03-30T09:04:00Z", "content": "Biedronka ogosia ju zmiany dla pracowników oraz wszystkich klientów w zwizku z aktualn sytuacj. Teraz czas na seniorów, którzy w dobie rozprzestrzeniania si koronawirusa s grup szczególnie zagroon. Biedronka pomoe poczy seniorów potrzebujcych pomocy w zrobien… [+2489 chars]", "translated_title": "The ladybug is making further changes due to the coronavirus. For seniors shopping with a delivery to the house-Gazeta Wrocławska", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": null, "title": "Kolejny bank widzi polską gospodarkę w czarnych barwach - BusinessInsider", "description": "Dynamika PKB Polski w 2020 r. będzie ujemna i wyniesie -2,1 proc.- wynika ze zrewidowanej prognozy ekonomistów Credit Agricole. Według nich inflacja w tym roku wyniesie 2,9 proc.", "url": "https://businessinsider.com.pl/finanse/makroekonomia/credit-agricole-o-gospodarce-polski-w-2020-r-szacunki-pkb/8dfbpkl", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/9h5k9kpTURBXy9kNzBlNjk2ZGRlNmRhNGUxNjUzNmZjMTUyYTgwOWExYS5qcGeSlQMAcc0H0M0EGJMFzQNXzQHCgaExAQ", "publishedAt": "2020-03-30T08:42:38Z", "content": "Dynamika PKB Polski w 2020 r. bdzie ujemna i wyniesie -2,1 proc.- wynika ze zrewidowanej prognozy ekonomistów Credit Agricole. Wedug nich inflacja w tym roku wyniesie 2,9 proc.\r\n\"Marcowe wyniki bada koniunktury sygnalizuj wystpienie recesji u najwaniejszych p… [+2531 chars]", "translated_title": "The next bank sees the Polish economy in black colours-BusinessInsider", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Wrc.net.pl"}, "author": null, "title": "Tesla odkupiła od Norwega samochód i nałożyła na niego zakaz posiadania ich aut - WRC NEWS", "description": "Henrik Svindal wszedł na ścieżkę wojenną z firmą Elona Muska. Jego Tesla służąca jako taksówka w ciągu 9 miesięcy trafiło aż 11 razy do warsztatu", "url": "https://wrc.net.pl/pr-tesla-odkupila-od-norwega-samochod-i-nalozyla-na-niego-zakaz-posiadania-ich-aut", "urlToImage": "https://wrc.net.pl/app/uploads/2020/03/tesla-8.jpg", "publishedAt": "2020-03-30T08:40:45Z", "content": "Henrik Svindal wszed na ciek wojenn z firm Elona Muska. Jego Tesla suca jako taksówka w cigu 9 miesicy trafio a 11 razy do warsztatu. Z tego powodu Norweg niemal przez miesic nie móg pracowa i zarabia.\r\nW zwizku z tym, e nie móg zarabia postanowi wystawi prod… [+675 chars]", "translated_title": "Tesla redeemed the Norwegian car and imposed a ban on possession of their cars-WRC NEWS", "sentiment_basic": -0.3818, "sentiment_scaled": 0.2719303548757632}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": null, "title": "Pracodawcy RP: Firmy już zwalniają ludzi. Jutro poznamy skalę kryzysu - BusinessInsider", "description": "- Podstawową rzeczą o którą trzeba walczyć to utrzymanie płynności finansowej i organizacyjnej firmy. Niestety tarcza antykryzysowa, mimo szeregu naszych propozycji, nie uwzględnia tej kwestii. 31 marca dowiemy się, jaka będzie skala zwolnień, które nastąpiły…", "url": "https://businessinsider.com.pl/firmy/rynek-pracy-i-zwolnienia-pracownikow-w-czasie-kryzysu/6dg7nsk", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/uxqk9kpTURBXy81YzhiZDUzMTI0YzBiZDFmYWIzZjE1YjIzYTk2YWE1ZS5QTkeSlQMAAM0HQc0DzZMFzQNXzQHCgaExAQ", "publishedAt": "2020-03-30T08:34:14Z", "content": "Na tarcz antykryzysow przyjt przez Sejm zoyy si ustawy:\r\n<ul><li>o zmianie niektórych ustaw w zakresie systemu ochrony zdrowia zwizanych z zapobieganiem, przeciwdziaaniem i zwalczaniem COVID-19,</li><li>rzdowego projektu ustawy o zmianie ustawy o szczególnych… [+4117 chars]", "translated_title": "Employers of the Republic of Poland: Companies already release people. Tomorrow, we will meet the scale of the crisis-BusinessInsider", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Elektrowoz.pl"}, "author": "[all]", "title": "Zainstalował gąsienice w Tesli Model 3, teraz Tesla anulowała gwarancję i kazała zapłacić za naprawę [akt.] - ElektroWoz.pl", "description": "Kanadyjczyk lowlifeduramax postanowił przetestować gąsienice zamiast tylnych kół swojej Tesli Model 3. Zrobił to, pokonał też kilka kilometrów po śniegu. Teraz...", "url": "https://elektrowoz.pl/auta/zainstalowal-gasienice-w-tesli-model-3-teraz-tesla-anulowala-gwarancje-i-kazala-zaplacic-za-naprawe-akt/", "urlToImage": "https://elektrowoz.pl/wp-content/uploads/2020/03/Gwarancja-na-samochód-a-gąsienice.jpg", "publishedAt": "2020-03-30T08:26:15Z", "content": "Kanadyjczyk lowlifeduramax postanowi przetestowa gsienice zamiast tylnych kó swojej Tesli Model 3. Zrobi to, pokona te kilka kilometrów po niegu. Teraz okazao si, e silnik i osie samochodu ulegy uszkodzeniu, a producent… uniewani jego gwarancj. I wystawi rach… [+1586 chars]", "translated_title": "He installed caterpillars at the Tesla Model 3, now Tesla has cancelled the guarantee and ordered to pay for the repair [ act.]-ElektroWoz.pl", "sentiment_basic": -0.1027, "sentiment_scaled": 0.44066259597364127}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Koronawirus w Polsce. ​Rynek pracy dopiero odczuje efekt pandemii - BIEC - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/praca/news-koronawirus-w-polsce-rynek-pracy-dopiero-odczuje-efekt-pande,nId,4411372", "urlToImage": "https://i.iplsc.com/-/0009Z6L2W77FKK50-C411.jpg", "publishedAt": "2020-03-30T08:25:42Z", "content": "Biuro Inwestycji i Cykli Ekonomicznych ocenio w poniedziaek, e rynek pracy dopiero odczuje efekt pandemii koronawirusa. Wskanik Rynku Pracy (WRP), informujcy z wyprzedzeniem o przyszych zmianach wielkoci bezrobocia, w marcu nie zmieni wartoci.\r\nZdjcieRynek pr… [+2095 chars]", "translated_title": "Coronavirus in Poland. ​The labour market is just about to feel the effect of a pandemic-BIEC-Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Redaktor Bankier.pl", "title": "NBP: popyt mieszkaniowy przenosi się na rynek wtórny - Bankier.pl", "description": "W IV kwartale 2019 r. rynek nieruchomości mieszkaniowych znajdował się w fazie ekspansji, nadal obserwowano wzrost cen - ocenił NBP w kwartalnym raporcie o rynku nieruchomości. Popyt mieszkaniowy przenosi się na rynek wtórny - wynika z raportu.", "url": "https://www.bankier.pl/wiadomosc/NBP-popyt-mieszkaniowy-przenosi-sie-na-rynek-wtorny-7851425.html", "urlToImage": "https://galeria.bankier.pl/p/8/2/4e1da19e2537d0-645-387-0-7-1496-897.jpg?fbrefresh=1585565774", "publishedAt": "2020-03-30T08:22:00Z", "content": "W IV kwartale 2019 r. rynek nieruchomoci mieszkaniowych znajdowa si w fazie ekspansji, nadal obserwowano wzrost cen - oceni NBP w kwartalnym raporcie o rynku nieruchomoci. Popyt mieszkaniowy przenosi si na rynek wtórny - wynika z raportu.\r\n\"W IV kwartale 2019… [+3203 chars]", "translated_title": "NBP: residential demand is shifting to secondary market-Bankier.pl", "sentiment_basic": -0.128, "sentiment_scaled": 0.4253672692098422}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Redaktor Bankier.pl", "title": "Łon: Możliwe dalsze cięcie stóp procentowych - Bankier.pl", "description": "NBP powinien mieć prawo do kupowania na rynku pierwotnym obligacji skarbowych, korporacyjnych i akcji - napisał w poniedziałkowym artykule dla Radia Maryja członek RPP Eryk Łon. Ekonomista podtrzymał wcześniej wyrażoną opinię, że nie można wykluczyć dalszych …", "url": "https://www.bankier.pl/wiadomosc/Lon-z-RPP-mozliwe-dalsze-ciecie-stop-NBP-na-rynku-obligacji-pierwotnych-7851413.html", "urlToImage": "https://galeria.bankier.pl/p/2/d/5ba2bc2fe46b79-645-387-1042-553-2021-1212.jpg?fbrefresh=1585565677", "publishedAt": "2020-03-30T08:15:00Z", "content": "NBP powinien mie \r\nprawo do kupowania na rynku pierwotnym obligacji skarbowych, \r\nkorporacyjnych i akcji - napisa w poniedziakowym artykule dla Radia \r\nMaryja czonek RPP Eryk on. Ekonomista podtrzyma wczeniej wyraon \r\nopini, e nie mona wykluczy dalszych obnie… [+2661 chars]", "translated_title": "Łon: Possible further cuts in interest rates-Bankier.pl", "sentiment_basic": 0.2023, "sentiment_scaled": 0.6250528988573847}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "Jacek Frączyk", "title": "\"Pomoc jest dla mikrofirm, my musimy zwalniać\". Przedsiębiorcy krytykują tarczę antykryzysową - BusinessInsider", "description": "Szereg zakazów wprowadzonych przez rząd w celu walki z koronawirusem wywołał blady strach wśród przedsiębiorców. Nagle nie ma przychodów, a rachunki i pensje pracownikom trzeba płacić. Pakiet ustaw miał zapewnić przetrwanie ich działalności oraz zachować miej…", "url": "https://businessinsider.com.pl/firmy/tarcza-antykryzysowa-a-mali-przedsiebiorcy-mikrofirmy-skorzystaja/f87st51", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/5Jwk9kpTURBXy9mMmE0MmMyMjAwNGUyYzBmNzQyNGVjOGY2ZmJjNDM1Yi5qcGeSlQMAzQE7zQg_zQRRkwXNA1fNAcKBoTEB", "publishedAt": "2020-03-30T08:04:56Z", "content": "Szereg zakazów wprowadzonych przez rzd w celu walki z koronawirusem wywoa blady strach wród przedsibiorców. Nagle nie ma przychodów, a rachunki i pensje pracownikom trzeba paci. Pakiet ustaw mia zapewni przetrwanie ich dziaalnoci oraz zachowa miejsca pracy na… [+8129 chars]", "translated_title": "\"Help is for micro-companies, we have to slow down.\" Entrepreneurs criticise the anti-crisis shield-BusinessInsider", "sentiment_basic": -0.0516, "sentiment_scaled": 0.47155552868629463}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": null, "title": "Złe prognozy dla branży moto. Eksport aut z Polski mocno spadnie - BusinessInsider", "description": "Czarne chmury nad znajdującymi się w Polsce fabrykami samochodów. Eksport branży motoryzacyjnej w naszym kraju w 2020 roku spadnie o 25-33 proc. w ujęciu rocznym - wynika z opublikowanego w portalu AutomotiveSuppliers specjalnego raportu.", "url": "https://businessinsider.com.pl/wiadomosci/zle-prognozy-dla-branzy-moto-eksport-aut-z-polski-mocno-spadnie/8dvfhlb", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/vCvk9kpTURBXy8xMGQ1ZDk3NmM0NmZhZDEyODJjNzM2Yzg5ODllMjM4Ni5qcGeSlQMAVs0D6M0CDZMFzQNXzQHCgaExAQ", "publishedAt": "2020-03-30T07:49:34Z", "content": "Czarne chmury nad znajdujcymi si w Polsce fabrykami samochodów. Eksport brany motoryzacyjnej w naszym kraju w 2020 roku spadnie o 25-33 proc. w ujciu rocznym - wynika z opublikowanego w portalu AutomotiveSuppliers specjalnego raportu.\r\n- Dugotrwaa pandemia CO… [+828 chars]", "translated_title": "Bad forecasts for the moto industry. Exports of cars from Poland will fall heavily-BusinessInsider", "sentiment_basic": -0.5423, "sentiment_scaled": 0.17489873647300647}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "JaM", "title": "Koronawirus w Polsce. Tesco wprowadza limity dla zakupów przez internet - Gazeta.pl", "description": "Sieć Tesco zdecydowała się wprowadzić limity na zakupy w sklepach internetowych. Ograniczenia dotyczyć będą nie tylko ilości wybranych produktów, ale również łącznej wagi zamówienia.", "url": "https://next.gazeta.pl/next/7,173953,25829386,koronawirus-w-polsce-tesco-wprowadza-limity-dla-zakupow-przez.html", "urlToImage": "https://bi.im-g.pl/im/84/93/18/z25771140IER,zdj--ilu.jpg", "publishedAt": "2020-03-30T07:43:00Z", "content": "W zwizku z epidemi koronawirusa wiele osób decyduje si na zakupy w sklepach internetowych. Ich  oblenie spowodowao spore opónienia w dostawach, sprzedawcy musz si zmierzy take z wizj niedoboru produktów. Z tego powodu cz z nich, w tym popularna sie Tesco, dec… [+996 chars]", "translated_title": "Coronavirus in Poland. Tesco introduces limits for purchases via the internet-Gazeta.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Michał Żuławiński", "title": "Lista Alertów GPW pierwszy raz po nowemu - Bankier.pl", "description": "Na koniec pierwszego kwartału 2020 roku na Liście Alertów znalazło się sześć spółek. Jest to pierwsza aktualizacja Listy Alertów i Strefy Niższej Płynności po wprowadzeniu przez zarząd GPW nowych zasad kwalifikacji.", "url": "https://www.bankier.pl/wiadomosc/Lista-Alertow-GPW-aktualizacja-pierwszy-raz-po-nowemu-7851384.html", "urlToImage": "https://galeria.bankier.pl/p/a/8/54d9073f8d7208-645-386-67-382-4297-2576.jpg?fbrefresh=1585558490", "publishedAt": "2020-03-30T07:38:00Z", "content": "Na koniec pierwszego kwartau 2020 roku na Licie Alertów znalazo si sze spóek. Jest to pierwsza\r\naktualizacja Listy Alertów i Strefy Niszej Pynnoci po\r\nwprowadzeniu przez zarzd GPW nowych zasad kwalifikacji.\r\n27 marca miaa miejsce\r\npierwsza klasyfikacja spóek … [+2994 chars]", "translated_title": "List of GPW alerts for the first time after the new-Bankier.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Wyborcza.pl"}, "author": null, "title": "Sprawdziliśmy stacje benzynowe Orlenu w Krakowie, Tarnowie, Nowym Sączu, Oświęcimiu. Płynu do dezynfekcji brak - Krakow.Wyborcza.pl", "description": null, "url": "https://krakow.wyborcza.pl/krakow/7,44425,25829439,sprawdzilismy-stacje-benzynowe-orlen-w-krakowie-tarnowie-nowym.html?disableRedirects=true", "urlToImage": null, "publishedAt": "2020-03-30T07:35:16Z", "content": null, "translated_title": "We checked the petrol stations of Orlene in Cracow, Tarnów, Nowy Sącz, Oświęcim. Liquid for disinfection of the absence-Krakow.Wyborcza.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Bankier.pl"}, "author": "Redaktor Bankier.pl", "title": "ZBP przeciwko obniżce limitu pozaodsetkowych kosztów kredytu - Bankier.pl", "description": "Obniżenie maksymalnego limitu pozaodsetkowych kosztów kredytu konsumenckiego sprawi, że kredyt ten będzie dostępny wyłącznie dla wąskiej grupy klientów znajdujących się w dobrej sytuacji finansowej. Propozycje w tym zakresie będą miały negatywne konsekwencje …", "url": "https://www.bankier.pl/wiadomosc/ZBP-przeciwko-obnizce-limitu-pozaodsetkowych-kosztow-kredytu-7851368.html", "urlToImage": "https://galeria.bankier.pl/p/2/9/1b4e2a8edd6dd5-645-387-3-52-1496-897.jpg?fbrefresh=1585565569", "publishedAt": "2020-03-30T07:24:00Z", "content": "Obnienie maksymalnego limitu pozaodsetkowych kosztów kredytu konsumenckiego sprawi, e kredyt ten bdzie dostpny wycznie dla wskiej grupy klientów znajdujcych si w dobrej sytuacji finansowej. Propozycje w tym zakresie bd miay negatywne konsekwencje zarówno dla … [+2987 chars]", "translated_title": "ZBP against the reduction of the out-of-interest rate of credit costs-Bankier.pl", "sentiment_basic": 0.3818, "sentiment_scaled": 0.7335711262922435}, {"source": {"id": null, "name": "Radiozet.pl"}, "author": "Piotr Drabik", "title": "Covid-19. 500 plus i 13. emerytury będą wypłacane w terminie? - Radio ZET", "description": "Marlena Maląg - minister rodziny, pracy i polityki społecznej - odniosła się do bezpieczeństwa wypłaty świadczeń podczas epidemii koronawirusa. Zapewniła, że pieniądze z 500 plus czy trzynasta emerytura trafią do rąk Polaków.", "url": "https://biznes.radiozet.pl/News/Covid-19.-500-plus-i-13.-emerytury-beda-wyplacane-w-terminie", "urlToImage": "https://gfx.biznes.radiozet.pl/var/radiozetbiznes2/storage/images/news/covid-19.-500-plus-i-13.-emerytury-beda-wyplacane-w-terminie/1109806-1-pol-PL/Koronawirus.-500-plus-i-13.-emerytury-beda-wyplacane-w-terminie_article_south.jpg", "publishedAt": "2020-03-30T07:23:00Z", "content": "Marlena Malg - minister rodziny, pracy i polityki spoecznej - odniosa si do bezpieczestwa wypaty wiadcze podczas epidemii koronawirusa. Zapewnia, e pienidze z 500 plus czy trzynasta emerytura trafi do rk Polaków.Chcesz by na bieco? led Radio ZET - BIZNES na F… [+1672 chars]", "translated_title": "Covid-19. 500 plus and 13. pensions will be paid on time? -ZET Radio", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Www.pit.pl"}, "author": null, "title": "Jest projekt rozporządzenia wydłużający termin na sporządzenie sprawozdania finansowego za 2019 rok - Pit.pl", "description": "W niedzielę opublikowano projekt rozporządzenia Ministra Finansów w sprawie odłożenia w czasie przypadającego jutro, czyli 31 marca terminu na sporządzenie sprawozdania finansowego za 2019 rok. Zostanie on przesunięty o ...", "url": "https://www.pit.pl/aktualnosci/jest-projekt-rozporzadzenia-wydluzajacy-termin-na-sporzadzenie-sprawozdania-finansowego-za-2019-rok-981409", "urlToImage": "https://static.pit.pl/filtered/04/280836,978430.jpg", "publishedAt": "2020-03-30T07:02:00Z", "content": "W niedziel opublikowano projekt rozporzdzenia Ministra Finansów w sprawie odoenia w czasie przypadajcego jutro, czyli 31 marca terminu na sporzdzenie sprawozdania finansowego za 2019 rok.\r\nNa stronie Rzdowego Centrum Legislacji pojawi si projekt rozporzdzenia… [+7019 chars]", "translated_title": "There is a draft regulation extending the deadline for drawing up the financial statements for 2019-Pit.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Rmf24.pl"}, "author": null, "title": "Duży wzrost obrotów w małych sklepach. Wzrost sprzedaży papieru toaletowego nawet o 600 proc. - RMF 24", "description": "W pierwszych dniach stanu zagrożenia epidemicznego sprzedaż w drobnym detalu wzrosła nawet o 70 proc. Wbrew pozorom nie rządził makaron ani papier toaletowy - pisze \"Puls Biznesu\".", "url": "https://www.rmf24.pl/raporty/raport-koronawirus-z-chin/polska/news-duzy-wzrost-obrotow-w-malych-sklepach-wzrost-sprzedazy-papie,nId,4411336", "urlToImage": "https://i.iplsc.com/-/0009Z6F6E3A87EES-C411.jpg", "publishedAt": "2020-03-30T06:30:05Z", "content": "W pierwszych dniach stanu zagroenia epidemicznego sprzeda w drobnym detalu wzrosa nawet o 70 proc. Wbrew pozorom nie rzdzi makaron ani papier toaletowy - pisze \"Puls Biznesu\".11 marca sprzeda papieru toaletowego osigna poziom caodniowy, a do zamknicia - prawi… [+1424 chars]", "translated_title": "A large increase in turnover in small shops. The increase in toilet paper sales by up to 600 percent. -RMF 24", "sentiment_basic": 0.5574, "sentiment_scaled": 0.8397315760836709}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "Przegląd prasy", "title": "Koronawirus wtargnął do kosmosu. Firma szykująca internet z satelitów zbankrutowała - BusinessInsider", "description": "Z powodu koronawirusa bankructwo ogłosiła brytyjska firma OneWeb. Spółka w kooperacji z Airbusem i Rosjanami zamierzała za pomocą satelitów zapewnić na całym globie dostęp do szerokopasmowego internetu - pisze “Gazeta Wyborcza”.", "url": "https://businessinsider.com.pl/technologie/nowe-technologie/koronawirus-wtargnal-do-kosmosu-firma-szykujaca-internet-z-satelitow-zbankrutowala/k4qdnyv", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/vGnk9kpTURBXy8yNzVlOGRiNzA0NmY3NTlmNzM2NDM1MTM3YmFlYzc1OS5qcGeSlQMAQc0H0M0EGJMFzQNXzQHCgaExAQ", "publishedAt": "2020-03-30T06:28:29Z", "content": "Z powodu koronawirusa bankructwo ogosia brytyjska firma OneWeb. Spóka w kooperacji z Airbusem i Rosjanami zamierzaa za pomoc satelitów zapewni na caym globie dostp do szerokopasmowego internetu - pisze Gazeta Wyborcza.\r\nW sobot polskiego czasu brytyjska firma… [+1567 chars]", "translated_title": "The coronavirus has invincited the cosmos. The company is launching the internet from the satellites went bankrupt-BusinessInsider", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Daniel Maikowski", "title": "Inwestorzy rzucili się na akcje chińskiej spółki, bo pomylili ją z bijącą rekordy aplikacją Zoom | Technologie - Gazeta.pl", "description": "Akcje spółki Zoom Technologies poszybowały w marcu poszybowały w górę o ponad 100 procent. Problem w tym, że firma ta - poza samą nazwą - nie ma nic wspólnego z bijącą w ostatnich tygodniach rekordy popularności aplikacją wideo Zoom.", "url": "https://next.gazeta.pl/next/7,151243,25829365,inwestorzy-rzucili-sie-na-akcje-chinskiej-spolki-bo-pomylili.html", "urlToImage": "https://bi.im-g.pl/im/24/a2/18/z25829412IER,ZOOM.jpg", "publishedAt": "2020-03-30T06:25:00Z", "content": "Akcje spóki Zoom Technologies2 marca br. byy wyceniane na 10,4 dolara, ale w cigu kilku tygodni ich warto poszybowaa o ponad 100 procent do 24,7 dolara. Zdaniem Amerykaskiej Komisji Papierów Wartociowych (SEC), popularno chiskiej spóki na giedzie moe wynika z… [+1899 chars]", "translated_title": "Investors rushes to the shares of the Chinese company, because they mistored it with the beating app Zoom | Technologie-Gazeta.pl", "sentiment_basic": -0.2023, "sentiment_scaled": 0.38044858231062206}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "Przegląd prasy", "title": "Pandemia wpłynęła na sprzedaż alkoholu. Sprzedawcy narzekają - BusinessInsider", "description": "Czego nie zjemy w restauracjach, to kupimy w sklepie i zjemy w domu. Gorzej mają dostawcy alkoholu. Raczej nie przepijemy sami w domu tyle, ile normalnie kupilibyśmy podczas wyjść na imprezę czy na spotkania ze znajomymi. W domach też często pijemy mniej niż …", "url": "https://businessinsider.com.pl/finanse/handel/w-czasach-pandemii-kupujemy-mniej-alkoholu/v8xrpjp", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/k5ak9kpTURBXy81ODI3NDU1NTcwMTY4MjRkMTViNzQwYzEzMjJmYTIwMS5qcGeSlQMAzM_NB9DNBBiTBc0DV80BwoGhMQE", "publishedAt": "2020-03-30T05:49:23Z", "content": "Czego nie zjemy w restauracjach, to kupimy w sklepie i zjemy w domu. Gorzej maj dostawcy alkoholu. Raczej nie przepijemy sami w domu tyle, ile normalnie kupilibymy podczas wyj na imprez czy na spotkania ze znajomymi. W domach te czsto pijemy mniej ni zwykle -… [+1957 chars]", "translated_title": "The pandemic was affected by the sale of alcohol. Sellers complain-BusinessInsider", "sentiment_basic": -0.1531, "sentiment_scaled": 0.4101928541200653}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "JaM", "title": "Kursy walut 30.03 o godz. 7. Frank znów w górę, dolar cały czas tanieje [kurs dolara, funta, euro, franka] - Gazeta.pl", "description": "Rynkowe kursy walut w poniedziałek 30 marca na godzinę 7. Jedno euro kosztuje 4,54 zł, natomiast dolar 4,10 zł. Za jednego franka zapłacimy 4,29 zł, z kolei za funta brytyjskiego 5,08 zł.", "url": "https://next.gazeta.pl/next/7,151003,25829348,kursy-walut-30-03-o-godz-7-frank-znow-w-gore-dolar-caly-czas.html", "urlToImage": "https://bi.im-g.pl/im/c5/81/18/z25696709IER,Frank-szwajcarski.jpg", "publishedAt": "2020-03-30T05:45:00Z", "content": "W pitek 27 marca Narodowy Bank Polski poda rednie kursy walut. Kolejna zaktualizowana tabela kursów walut zostanie opublikowana dzisiaj, 30 marca 2020 roku na stronie NBP midzy godzin 11:45 a 12:15. \r\nZobacz wideoCymaski: z frankowiczami nie wychodzi nam naji… [+1112 chars]", "translated_title": "Currency exchange 30.03 at the hour 7. Frank again up, the dollar constantly shines [ against the dollar, pound, euro, franc]-Gazeta.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Businessinsider.com.pl"}, "author": "Przegląd prasy,PAP", "title": "Kredyty hamują. To efekt koronawirusa - BusinessInsider", "description": "Mocno spadła sprzedaż kredytów hipotecznych. Znacznie słabiej sprzedają się też kredyty gotówkowe - pisze \"Puls Biznesu\". Dziennik dodaje, że banki mają jednak ostatnio na głowie co innego niż akcja kredytowa.", "url": "https://businessinsider.com.pl/firmy/sprzedaz/koronawirus-w-polsce-spowodowal-mniejsza-sprzedaz-kredytow/w51n7p3", "urlToImage": "https://ocdn.eu/pulscms-transforms/1/Xuok9kpTURBXy8zNWMxYjhkOTRhNDViOWU3MDgzYzcyYWU2NGM5ZTAxZi5qcGeSlQMATs0H0M0EZZMFzQNXzQHCgaExAQ", "publishedAt": "2020-03-30T05:35:02Z", "content": "Mocno spada sprzeda kredytów hipotecznych. Znacznie sabiej sprzedaj si te kredyty gotówkowe - pisze \"Puls Biznesu\". Dziennik dodaje, e banki maj jednak ostatnio na gowie co innego ni akcja kredytowa.\r\nJak czytamy, \"banki maj za sob trzy chyba najbardziej prac… [+1892 chars]", "translated_title": "Loans are inhibiting. It's a coronavirus effect-BusinessInsider", "sentiment_basic": -0.1027, "sentiment_scaled": 0.44066259597364127}, {"source": {"id": null, "name": "Mambiznes.pl"}, "author": "MamBiznes.pl", "title": "Biznes w czasie kornawirusa. Sprzedają w sieci auta z dostawą pod dom - MamBiznes.pl - MamBiznes", "description": "Jak sami mówią o sobie twórcy Carsmile, są dwa lata przed rynkiem. Mogą się pochwalić liczbą 1500 sprzedanych aut. Jednak początkowo rynek miał ich za...", "url": "https://mambiznes.pl/wlasny-biznes/biznes-w-czasie-kornawirusa-sprzedaja-w-sieci-auta-z-dostawa-pod-dom-98957", "urlToImage": "https://mambiznes.pl/wp-content/uploads/2020/03/K2B3250.jpg", "publishedAt": "2020-03-30T05:34:20Z", "content": "Jak sami mówi o sobie s dwa lata przed rynkiem, bo od takiego czasu sprzedaj samochody przez internet w modelu abonamentowym. Dzi maj pomys na siebie w kryzysie spowodowanym koronawirusem. To darmowe dostawy aut pod dom, ale take gotowy projekt sklepu interne… [+8718 chars]", "translated_title": "Business at the time of the korwinrusa. They sell in a car network with delivery under the house-MamBiznes.pl-MamBiznes", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "​Przerwany lot z Condorem. Kupno nierealne? - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gospodarka/news-przerwany-lot-z-condorem-finalizacja-zakupu-jest-malo-realna,nId,4411300", "urlToImage": "https://i.iplsc.com/-/0009Z64Z7UPXOJP0-C411.jpg", "publishedAt": "2020-03-30T05:22:20Z", "content": "Nasz narodowy przewonik najpewniej bdzie wymaga pomocy publicznej, dlatego sfinalizowanie kupna niemieckich linii jest mao realne.\r\nZdjcieMaszyna w barwach Condora na lotnisku w Duesseldorfie/AFP\r\nPod koniec stycznia Polska Grupa Lotnicza (waciciel LOT-u) pod… [+4485 chars]", "translated_title": "​Aborted flight with Condor. Buy unrealistic? -Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Tvp.info"}, "author": null, "title": "CBA kontroluje kontrakty PKP-PLK wieszwiecej - TVP Info", "description": "Z lat 2013-18.", "url": "https://www.tvp.info/47334245/cba-kontroluje-kontrakty-pkpplk", "urlToImage": "https://s9.tvp.pl/images2/9/7/e/uid_97ef299bebb309956331672dc16f26311585545704260_width_960_play_0_pos_0_gs_0_height_540.jpg", "publishedAt": "2020-03-30T05:10:00Z", "content": "Centralne Biuro Antykorupcyjne kontroluje kontrakty PKP Polskie Linie Kolejowe z lat 2013-18. Agentów interesuje m.in. zamówienie publiczne na modernizacj linii Lublin-Dblin.\r\nAgenci Centralnego Biura Antykorupcyjnego przeprowadzili przeszukania w kilkunastu … [+893 chars]", "translated_title": "CBA controls the contracts PKP-PLK hang-up-TVP Info", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Strefabiznesu.pl"}, "author": "Redakcja", "title": "Tarcza Antykryzysowa: 30.03.2020 r. Sejm uchwalił odroczenie zaliczek, wsteczne rozliczanie strat. Ułatwienia podatkowe na czas koronawirusa - Strefa Biznesu", "description": "Oto krótkie omówienie najważniejszych zmian w ustawach podatkowych, które znalazły się w uchwalonej przez Sejm w ekspresowym tempie w sobotę 28 marca o 6.20 rano  i mającej obowiązywać od 1 kwietnia br. specustawie zwanej Tarczą Antykryzysową - ważne dla wszy…", "url": "https://strefabiznesu.pl/tarcza-antykryzysowa-30032020-r-sejm-uchwalil-odroczenie-zaliczek-wsteczne-rozliczanie-strat-ulatwienia-podatkowe-na-czas/ar/c3-14877731", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/1f/68/5e7a4108ef8f6_o_original.jpg", "publishedAt": "2020-03-30T04:26:00Z", "content": "Rozwizania dotyczce wsparcia dla pracowników, w tym samozatrudnionych oraz dla firm w zwizku ze spadkiem produkcji i przestojami s dyskutowane i zapewne bd poprawiane do ostatniej chwili czyli decyzji Senatu co do poprawek bd nie; jeli poprawki bd, sprawa wró… [+6616 chars]", "translated_title": "Anticrisis Shield: 30.03.2020 r. The Sejm has passed the postponement of the advances, the retroactive settlement of losses. Tax facilitation for coronavirus time-Business zone", "sentiment_basic": -0.4019, "sentiment_scaled": 0.25977873163653953}, {"source": {"id": null, "name": "Strefabiznesu.pl"}, "author": "Redakcja", "title": "Płatności w czasach pandemii. Czy posługując się gotówką faktycznie możemy zarazić się koronawirusem? [30.03.2020 r.] - Strefa Biznesu", "description": "Rosnąca fala zarażeń koronawirusem SARS-CoV-2 spowodowała, że codziennie dociera do nas wiele zaleceń i wskazówek jak powinniśmy zachowywać się, żeby uniknąć choroby. Także w Polsce, pojawiły się informacje, że WHO ostrzega przed posługiwaniem się gotówką.", "url": "https://strefabiznesu.pl/platnosci-w-czasach-pandemii-czy-poslugujac-sie-gotowka-faktycznie-mozemy-zarazic-sie-koronawirusem-30032020-r/ar/c3-14883569", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/fc/f6/5e7de7ce4d1eb_o_original.jpg", "publishedAt": "2020-03-30T04:10:00Z", "content": "Nie jest to prawd. WHO ostatnio zdecydowanie zdementowao takie doniesienia: WHO NIE TWIERDZIO, e gotówka przenosi koronawirusa, ani nie wydao w tym zakresie adnych ostrzee ani twierdze. Czy zatem posugiwanie si gotówk jest bezpieczne? Czy nawoywania do jej ni… [+10620 chars]", "translated_title": "Payments in pandemic times. Can we actually infect the coronavirus by using cash? [ 30.03.2020 r.]-Business Zone", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Liczba Polaków będzie maleć. Eksperci prognozują: Dodatni przyrost naturalny jest nierealny - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gospodarka/news-liczba-polakow-bedzie-malec-eksperci-prognozuja-dodatni-przy,nId,4406543", "urlToImage": "https://i.iplsc.com/-/0009YXPV8GMS2VD4-C411.jpg", "publishedAt": "2020-03-30T04:00:00Z", "content": "Z danych Gównego Urzdu Statystycznego wynika, e w Polsce wci mamy wicej zgonów ni urodze. W pierwszej poowie ubiegego roku przyrost naturalny wyniós -1,4 na 1000 ludnoci. Najlepiej pod tym wzgldem byo w województwie pomorskim - 0,9 na 1000 osób. Na plusie zna… [+6254 chars]", "translated_title": "The number of Poles will be declining. Experts forecast: Positive natural vegetation is unrealistic-Interia", "sentiment_basic": 0.7506, "sentiment_scaled": 0.9565322531890454}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Wakacje kredytowe w bankach. Sprawdziliśmy ofertę - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/finanse/news-wakacje-kredytowe-w-bankach-sprawdzilismy-oferte,nId,4408212", "urlToImage": "https://i.iplsc.com/-/0009Z0WHOBGEN3G2-C411.jpg", "publishedAt": "2020-03-30T04:00:00Z", "content": "Prawie wszystkie banki komercyjne przygotoway ju ofert specjalnych wakacji kredytowych dla swoich klientów, spowodowanych pandemi koronawirusa. W pitek o takiej moliwoci poinformowa Bank BPS stojcy na czele wikszego z dwóch zrzesze banków spódzielczych. Jak w… [+1846 chars]", "translated_title": "Credit holidays in banks. We checked the offer-Interia", "sentiment_basic": 0.6369, "sentiment_scaled": 0.8877939665074663}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "​Przygotowania do wydobycia litu w Czechach - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/gieldy/aktualnosci/news-przygotowania-do-wydobycia-litu-w-czechach,nId,4408169", "urlToImage": "https://i.iplsc.com/-/0009Z0P1YY17W09D-C411.jpg", "publishedAt": "2020-03-30T04:00:00Z", "content": "Spóka Czeskie Zakady Energetyczne (CzEZ) zapowiedziaa, e z australijskim European Metals Holdings (EMH) bd wspólnie kontynuowa przygotowania do wydobycia litu w Cinovcu w Rudawach. Do 2023 r. maj by prowadzone testy bez rozpoczynania prac kopalnianych.\r\nZdjci… [+2543 chars]", "translated_title": "​Preparation for Litu extraction in the Czech Republic-Interia", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Www.rp.pl"}, "author": null, "title": "Polska i świat walczą z koronawirusem - relacja z 30 marca - Rzeczpospolita", "description": "W Polsce potwierdzono 1862 przypadki koronawirusa, 22 osoby zakażone zmarły *** W kraju obowiązuje stan epidemii *** Ograniczenia w przemieszczaniu się dotyczą już prawie jednej trzeciej ludności świata. *** Liczba zarażeń w USA przekroczyła 135 tys.", "url": "https://www.rp.pl/Koronawirus-SARS-CoV-2/200329142-Polska-i-swiat-walcza-z-koronawirusem---relacja-z-30-marca.html", "urlToImage": "https://www.rp.pl/storyimage/RP/20200330/SWIAT/200329142/AR/0/AR-200329142.jpg?lastModified=20200330042721", "publishedAt": "2020-03-30T02:08:03Z", "content": "Koronawirus SARS-CoV-2, znany wczeniej jako 2019-nCoV po raz pierwszy pojawi si w Wuhan prawdopodobnie w poowie listopada 2019 roku.\r\nPierwszym duym ogniskiem epidemii koronawirusa by targ z owocami morza w Wuhan, który wadze zamkny 1 stycznia w zwizku z rozp… [+827 chars]", "translated_title": "Poland and the world fight with the coronavirus-the relationship of 30 March-Rzeczpospolita", "sentiment_basic": -0.3818, "sentiment_scaled": 0.2719303548757632}, {"source": {"id": null, "name": "Warszawawpigulce.pl"}, "author": null, "title": "W sklepach może zabraknąć prezerwatyw! Taka sytuacja ma utrzymać się przez kilka miesięcy! - Warszawa w Pigułce", "description": "Największy producent prezerwatyw na świecie zamknął swoje fabryki. Od tygodnia nie wyprodukowano ani jednej. Oznacza to deficyt w postaci 100 mln sztuk, a to jeszcze nie koniec przestoju. Karex Bhd je", "url": "https://warszawawpigulce.pl/w-sklepach-moze-zabraknac-prezerwatyw-taka-sytuacja-ma-utrzymac-sie-przez-kilka-miesiecy/", "urlToImage": "https://warszawawpigulce.pl/wp-content/uploads/2020/03/Prezerwatywa.jpg", "publishedAt": "2020-03-29T22:20:00Z", "content": "Najwikszy producent prezerwatyw na wiecie zamkn swoje fabryki. Od tygodnia nie wyprodukowano ani jednej. Oznacza to deficyt w postaci 100 mln sztuk, a to jeszcze nie koniec przestoju.\r\nFot. Pixabay\r\nKarex Bhd jest producentem co pitej prezerwatywy na wiecie. … [+607 chars]", "translated_title": "There may be condoms in the shops! This is the situation to stay for a few months!-Warsaw in Pigu³ce", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Fxmag.pl"}, "author": null, "title": "Polski złoty nic nie warty w czasie kryzysu? Nie panikuj! Zobacz dlaczego kurs euro może runąć w dół - FXMAG", "description": "W ostatnich dwóch tygodniach byliśmy świadkami niesamowitego wystrzału w górę kursów walut - dolara, euro, funta i franka szwajcarskiego. Dolar zyskał ponad 40 groszy w zaledwie jeden tydzień, euro umocniło się w tym samym czasie o ponad 24 grosze. Podobna sy…", "url": "https://www.fxmag.pl/artykul/polski-zloty-nic-nie-warty-w-czasie-kryzysu-nie-panikuj-zobacz-dlaczego-kurs-euro-moze-runac-w-dol", "urlToImage": "https://www.fxmag.pl/images/articles/polski-zloty-nic-nie-warty-w-czasie-kryzysu-nie-panikuj-zobacz-dlaczego-kurs-euro-moze-runac-w-dol.jpg", "publishedAt": "2020-03-29T21:35:00Z", "content": "W ostatnich dwóch tygodniach bylimy wiadkami niesamowitego wystrzau w gór kursów walut - dolara, euro, funta i franka szwajcarskiego. Dolar zyska ponad 40 groszy w zaledwie jeden tydzie, euro umocnio si w tym samym czasie o ponad 24 grosze. Podobna sytuacja m… [+3591 chars]", "translated_title": "Polish zloty not worth anything during the crisis? Don't panic! See why the euro course can round down-FXMAG", "sentiment_basic": -0.5197, "sentiment_scaled": 0.18856175563750677}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Marcin Kaczmarczyk", "title": "Tania ropa zalewa świat. Skorzystają na tym kierowcy. Ale niskie ceny na stacjach nie są na zawsze - Gazeta.pl", "description": "Wojna cenowa i epidemia koronawirusa zepchnęły cenę ropy do najniższego poziomu od 17 lat. Wiele wskazuje na to, że szybko stamtąd się nie podniesie. Ale niekoniecznie oznacza to tanią benzynę na naszych stacjach przez dłuższy czas.", "url": "https://next.gazeta.pl/next/7,173953,25827661,tania-ropa-zalewa-swiat-skorzystaja-na-tym-kierowcy-ale-niskie.html", "urlToImage": "https://bi.im-g.pl/im/e0/99/18/z25794016IER,Stacja-paliwowa-Orlenu--zdjecie-ilustracyjne.jpg", "publishedAt": "2020-03-29T21:07:00Z", "content": "W pitek za baryk ropy Brent trzeba by zapaci nieco ponad 25 dolarów. W grudniu kosztowaa ponad 60 dolarów – a wic ponad poow droej. To wida na naszych stacjach paliw. Benzyna i olej napdowy s tanie. Taki stan rzeczy jednak nie bdzie trwa ekstremalnie dugo – i… [+4661 chars]", "translated_title": "Cheap oil is flooding the world. They will benefit from this driver. But low prices at stations are not for ever-Gazeta.pl", "sentiment_basic": 0.2263, "sentiment_scaled": 0.6395622997400399}, {"source": {"id": null, "name": "Telewizjarepublika.pl"}, "author": null, "title": "Sasin: Narodowi czempioni sprawdzają się w tych trudnych czasach! - Telewizja Republika", "description": "- Nie łudźmy się, że suchą stopą przejdziemy przez ten kryzys. Nie unikniemy strat, ale musimy zrobić wszystko, aby były one jak najmniejsze. Temu właśnie mają służyć specustawa i tarcza antykryzysowa - mówi w rozmowie z 'Gazetą Polską Codziennie' Jacek Sasin…", "url": "https://m.telewizjarepublika.pl/sasin-narodowi-czempioni-sprawdzaja-sie-w-tych-trudnych-czasach,93581.html", "urlToImage": "http://telewizjarepublika.pl/imgcache/670x375/c/uploads/news/zrzut_ekranu_2020-03-29_o_21.25.57.png", "publishedAt": "2020-03-29T20:15:00Z", "content": "Jak w sytuacji epidemii koronawirusa wyglda obecnie praca Ministerstwa Aktywów Pastwowych?\r\nResort funkcjonuje zupenie inaczej ni w okresie sprzed epidemii. Trzeba byo wprowadzi wiele zmian, które przede wszystkim zapewniay bezpieczestwo pracownikom. Zdrowie … [+2516 chars]", "translated_title": "Sasin: The National Chempians are checking in these difficult times!-Television Republic", "sentiment_basic": -0.4199, "sentiment_scaled": 0.2488966809745481}, {"source": {"id": null, "name": "Www.pb.pl"}, "author": null, "title": "Quasi-kantory pod ostrzałem - PulsBiznesu", "description": "Ostatni bastion branży kryptowalutowej przeżywa hossę, a zmotywowane przez nadzorcę banki wypowiadają mu umowy rachunków", "url": "https://www.pb.pl/quasi-kantory-pod-ostrzalem-986754", "urlToImage": "https://static.pb.pl/filtered/f0/280816,312642.jpg", "publishedAt": "2020-03-29T20:09:37Z", "content": "Ostatni bastion brany kryptowalutowej przeywa hoss, a zmotywowane przez nadzorc banki wypowiadaj mu umowy rachunkówNa przeomie lat 2017/18 banki jak jeden m wypowiaday giedom kryptowalutowym umowy prowadzenia rachunków, zabezpieczajc si przed ryzykiem prania … [+8809 chars]", "translated_title": "Quasi-canal under fire-PulsBiznesu", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Warszawawpigulce.pl"}, "author": null, "title": "W sklepach zabrakło drożdży. Wiemy czemu - Warszawa w Pigułce", "description": "Wraz z epidemią koronawirusa zabrakło nie tylko maseczek, mydeł antybakteryjnych czy żeli do dezynfekcji rąk. W sklepach w całej Polsce brakuje drożdży. Polacy w obawie przed zakażeniem koronawirusem", "url": "https://warszawawpigulce.pl/w-sklepach-zabraklo-drozdzy-wiemy-czemu/", "urlToImage": "https://warszawawpigulce.pl/wp-content/uploads/2020/03/Ciasto-1024x678.jpg", "publishedAt": "2020-03-29T17:16:00Z", "content": "Wraz z epidemi koronawirusa zabrako nie tylko maseczek, myde antybakteryjnych czy eli do dezynfekcji rk. W sklepach w caej Polsce brakuje drody.\r\nFot. Pixabay\r\nPolacy w obawie przed zakaeniem koronawirusem zrezygnowali z zakupu gotowego pieczywa i sami zajli … [+741 chars]", "translated_title": "The shops ran out of yeast. We know why-Warsaw in Pigu³ce", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetawroclawska.pl"}, "author": "Redakcja", "title": "Koronawirus: Cztery ofiary śmiertelne w niedzielę. Na Dolnym Śląsku 20 nowych [RAPORT NA ŻYWO - 29.03.2020] - Gazeta Wrocławska", "description": "W szpitalu przy ul. Koszarowej we Wrocławiu zmarł w nocy 60-letni mężczyzna zakażony koronawirusem. Miał rozsiany nowotwór, dlatego prawdopodobnie nie zostanie zaliczony do osób, które zmarły bezpośrednio z powodu koronawirusa. W sobotę wieczorem zmarła z kol…", "url": "https://gazetawroclawska.pl/koronawirus-we-wroclawiu-zmarl-pacjent-z-koszarowej-w-polsce-juz-prawie-2000-chorych-raport-na-zywo-30032020/ar/c1-14847713", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/12/d4/5e80e0eda9044_o_original.jpg", "publishedAt": "2020-03-29T16:55:00Z", "content": "Poniedziaek, godz. 12.50 \r\nWadze Wrocawia oficjalnie poinformoway delegatur Krajowego Biura Wyborczego, e mog by problemy z powoaniem obwodów gosowania w wyborach prezydenckich m. in. w szpitalach i domach pomocy spoecznej. - Miasto zasygnalizowao nam, e mog … [+42086 chars]", "translated_title": "Coronavirus: Four fatalities on Sunday. Na Lower Silesia 20 new [ LIVE REPORT-29.03.2020]-Gazeta Wrocławska", "sentiment_basic": -0.7269, "sentiment_scaled": 0.06329726135058339}, {"source": {"id": null, "name": "Forsal.pl"}, "author": "Redakcja Forsal.pl", "title": "Niespodziewany ruch Rosnieftu. Koncern sprzedał rządowi swoje aktywa w Wenezueli - Forsal.pl", "description": "Rosyjski koncern Rosnieft sprzedał rządowi swoje aktywa w Wenezueli i zakończył swoją działalność w tym kraju - podało w niedzielę niezależne radio Echo Moskwy. Wcześniej USA nałożyły na dwie spółki córki Rosnieftu sankcje za handel wenezuelską ropą naftową.", "url": "https://forsal.pl/artykuly/1464830,rosnieft-sprzedal-rzadowi-swoje-aktywa-w-wenezueli.html", "urlToImage": "https://g7.forsal.pl/p/_wspolne/pliki/534000/534768-.jpg", "publishedAt": "2020-03-29T15:10:00Z", "content": "Koncern poinformowa, e decyzj o sprzeday aktywów podj w interesie swych akcjonariuszy. Transakcj Rosnieft przeprowadzi w sobot, sprzedajc aktywa firmie w caoci nalecej do rzdu Rosji. Nabywca przej udziay w firmach wydobywczych: Petromonagas, Petroperija, Boqu… [+1286 chars]", "translated_title": "The unexpected movement of Rosnief. Concern has sold his assets to the government in Venezuela-Forsal.pl", "sentiment_basic": 0.1779, "sentiment_scaled": 0.6103016746266852}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Recesja w Niemczech zabierze nam 2 pp. wzrostu? - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/praca/news-koronawirus-w-polsce-recesja-w-niemczech-moze-obnizyc-nasz-w,nId,4409850", "urlToImage": "https://i.iplsc.com/-/0009Z42GUWY5QEOB-C411.jpg", "publishedAt": "2020-03-29T14:28:00Z", "content": "Prognozowana w Niemczech recesja spowodowana koronawirusem bdzie mie duy wpyw na polsk gospodark - wynika z analizy Polskiego Instytutu Ekonomicznego. Moe w tym roku obniy nasz wzrost gospodarczy nawet o ok. 2 pkt. proc. i zmniejszy liczb pracujcych o 280 tys… [+3519 chars]", "translated_title": "Recession in Germany will take us 2 pp. growth? -Interia", "sentiment_basic": -0.0516, "sentiment_scaled": 0.47155552868629463}, {"source": {"id": null, "name": "Money.pl"}, "author": "Damian Słomski", "title": "Przewidywana średnia długość życia rośnie. Sprawdziliśmy, jak wpływa na emerytury - Money.pl", "description": "Typowy 60-latek powinien dożyć do 81. roku życia - wynika z najnowszych danych GUS. Na ich podstawie wylicza się m.in. wysokość emerytur. Okazuje się, że przeciętna emerytka, opóźniając przejście na emeryturę, może zwiększyć wysokość świadczenia o kilkaset zł…", "url": "https://www.money.pl/emerytury/przewidywana-srednia-dlugosc-zycia-rosnie-sprawdzilismy-jak-wplywa-na-emerytury-6492681342953601a.html", "urlToImage": "https://i.wpimg.pl/1200x0/d.wpimg.pl/259228459-1623474066/emeryci.jpg", "publishedAt": "2020-03-29T14:02:30Z", "content": "Ile yje przecitny emeryt? Z kadym rokiem duej? Jak dugo bdzie pobiera emerytur osoba w wieku 60 i 65 lat? Jak wiek przejcia na emerytur wpynie na wypacane wiadczenia? M.in. na te pytania odpowiada najnowsze opracowanie Gównego Urzdu Statystycznego. Jak co rok… [+4086 chars]", "translated_title": "The median life expectancy is growing. We checked how it affects pensions-Money.pl", "sentiment_basic": 0.1779, "sentiment_scaled": 0.6103016746266852}, {"source": {"id": null, "name": "Gazeta.pl"}, "author": "Mikołaj Fidziński", "title": "Koronawirus. Sklepy nie chcą przyjmować gotówki. Mają do tego prawo - Gazeta.pl", "description": "W ostatnich tygodniach coraz więcej sklepów czy barów sprzedających jedzenie na wynos odmawia przyjmowania gotówki. Pozostaje wyłącznie płatność kartą (ewentualnie Blikiem). Odmowa przyjęcia płatności gotówką jest zgodna z prawem, co zresztą potwierdza Minist…", "url": "https://next.gazeta.pl/next/7,151003,25826265,koronawirus-sklepy-nie-chca-przyjmowac-gotowki-maja-do-tego.html", "urlToImage": "https://bi.im-g.pl/im/1f/fc/15/z23055647IER,Platnosc-zblizeniowa-karta.jpg", "publishedAt": "2020-03-29T14:00:00Z", "content": "Z akceptowania patnoci gotówk zrezygnowa kilka tygodni temu waciciel warszawskiej kawiarni, w której wci mona kupi np. kaw na wynos. Podobne decyzje podjto take w wielu innych, wci dziaajcych lokalach gastronomicznych. Zdarzaj si take sklepy, które oczekuj wy… [+2312 chars]", "translated_title": "Coronavirus. The shops don't want to take cash. They have the right to do so-Gazeta.pl", "sentiment_basic": -0.0572, "sentiment_scaled": 0.4681700018136751}, {"source": {"id": null, "name": "Lublin112.pl"}, "author": null, "title": "Coraz więcej przedsiębiorców składa wnioski o odroczenie składek ZUS. Nie trzeba już wypełniać zawiłych dokumentów : Lublin112.pl Wiadomości z Lublina i regionu. Lublin, Lubelskie, Lubelszczyzna. Ważne informacje z kraju - lublin112.pl", "description": "Lublin112 – Portal informacyjny, najświeższe informacje z Lublina i regionu. Najszybsze informacje z Lublina. Lubelski dziennik. Ważne informacje z kraju", "url": "https://www.lublin112.pl/coraz-wiecej-przedsiebiorcow-sklada-wnioski-o-odroczenie-skladek-zus-nie-trzeba-juz-wypelniac-zawilych-dokumentow/", "urlToImage": "https://www.lublin112.pl/wp-content/uploads/2020/03/20200303_153817-1280x960.jpg", "publishedAt": "2020-03-29T13:58:00Z", "content": "Lepsz jako strony. Moemy dostosowywa treci pasujce do poszczególnych grup odbiorców.Reklam jest mniej i s bardziej dopasowane do Twoich potrzeb. Dziki reklamom finansujemy nasz rozwój, dziki czemu nasz serwis nie wymaga opatTwoje dane s u nas bezpieczne.Zgod … [+82 chars]", "translated_title": "More and more entrepreneurs are making applications for deferral of ZUS contributions. You no longer need to fill in the intricate documents: Lublin112.pl News from Lublin and the region. Lublin, Lubelskie, Lubelskie. Important information from the country-lublin112.pl", "sentiment_basic": 0.0516, "sentiment_scaled": 0.5339459524817121}, {"source": {"id": null, "name": "Wrc.net.pl"}, "author": null, "title": "GDDKiA pokazało jak wygląda ruch samochodów ciężarowych. Wynika jedno - jedzenia i towarów nie zabraknie - WRC NEWS", "description": "GDDKiA przed kilkoma dniami podało szczegółowe dane jak zmienił się ruch samochodów osobowych na polskich drogach, od momentu rozpoczęcia", "url": "https://wrc.net.pl/pr-gddkia-pokazalo-jak-wyglada-ruch-samochodow-ciezarowych-wynika-jedno-jedzenia-i-towarow-nie-zabraknie", "urlToImage": "https://wrc.net.pl/app/uploads/2020/03/gddkia-1-1.jpg", "publishedAt": "2020-03-29T13:23:08Z", "content": "GDDKiA przed kilkoma dniami podao szczegóowe dane jak zmieni si ruch samochodów osobowych na polskich drogach, od momentu rozpoczcia epidemii koronawirusa. Teraz Generalna Dyrekcja Dróg Krajowych i Autostrad przedstawia analiz, jak wyglda ruch samochodów ciar… [+1109 chars]", "translated_title": "GDDKiA showed how the truck traffic looks like. There is one thing-food and goods will not run out-WRC NEWS", "sentiment_basic": 0.3612, "sentiment_scaled": 0.7211172238679644}, {"source": {"id": null, "name": "Cashless.pl"}, "author": "Jacek Uryniuk", "title": "Nowość w ofercie Revoluta dla klientów z Polski. Metalowe karty z logo Visy - cashless.pl", "description": "Revolut wprowadził możliwość zarabiania metalowych kart z logo Visa.", "url": "https://www.cashless.pl/7438-revolut-visa-karty-metal", "urlToImage": "https://www.cashless.pl/system/uploads/post/main_image/7438/revolut_metal_colors_-_2.png", "publishedAt": "2020-03-29T11:36:00Z", "content": "Jeden czytelników cashless.pl doniós, e w aplikacji Revoluta mona ju zamówi metalow kart patnicz z logo organizacji Visa. Sprawdziem i rzeczywicie taka opcja ju jest dostpna. Karta w jednym z kilku oferowanych kolorów wyglda tak: \r\nW pocztkowym okresie swojeg… [+1415 chars]", "translated_title": "New in Revoluta's offer for customers from Poland. Metal cards with the logo Visy-cashless.pl", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Dziennikwschodni.pl"}, "author": "Redakcja", "title": "Wakacje kredytowe będą drogie. W przyszłości czekają na nas odsetki - Dziennik Wschodni", "description": "Brak konieczności spłaty rat przez 3 lub 6 miesięcy – dla wielu osób będzie to realne wsparcie w trakcie epidemii. Trzeba jednak pamiętać, że za pomocną dłoń wyciągniętą dziś przez banki trzeba będzie zapłacić w przyszłości. I to z odsetkami", "url": "https://www.dziennikwschodni.pl/dom/wakacje-kredytowe-beda-drogie,n,1000263185.html", "urlToImage": "https://cdn01.dziennikwschodni.pl/media/news/2020/2020-03/96e9e40c7747232343510857da5cca23_std_crd_615.jpg", "publishedAt": "2020-03-29T09:46:00Z", "content": "Informujemy, e w dniu 25 maja 2018 r. na terenie caej Unii Europejskiej, w tym take w Polsce, wejdzie w ycie Rozporzdzenie Parlamentu Europejskiego w sprawie ochrony danych osobowych. W zwizku z tym chcielibymy Ci przekaza kilka informacji na temat zasad prze… [+8946 chars]", "translated_title": "Credit holidays will be expensive. In the future, the interest is waiting for us-Dziennik Wschodni", "sentiment_basic": 0.802, "sentiment_scaled": 0.9876065534127321}, {"source": {"id": null, "name": "Tvp.info"}, "author": null, "title": "Lotos przesuwa szacowany termin rozpoczęcia wydobycia ropy ze złoża YME - TVP Info", "description": "Jest to spowodowane pandemią wirusa SARS-CoV-2.", "url": "https://www.tvp.info/47326130/lotos-przesuwa-szacowany-termin-rozpoczecia-wydobycia-ropy-ze-zloza-yme", "urlToImage": "https://s4.tvp.pl/images2/d/2/e/uid_d2ed000f31feb158f80664d2444b381c1585475533580_width_960_play_0_pos_0_gs_0_height_540.jpg", "publishedAt": "2020-03-29T09:42:00Z", "content": "Grupa Lotos z powodu pandemii wirusa SARS-CoV-2 przesuwa szacowany termin rozpoczcia wydobycia ropy naftowej ze zoa YME na czwarty kwarta 2021 poinformowaa spóka w komunikacie.\r\nZwolnienie mikrofirm ze skadek na ZUS przez trzy miesice przewiduje pakiet ustaw … [+994 chars]", "translated_title": "Lotos shifts the estimated start date of oil extraction from the YME deposit-TVP Info", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Dziennikpolski24.pl"}, "author": "Redakcja", "title": "13. emerytura 2020 - kiedy będzie wypłacana? Termin wypłat 13. emerytury. Ile pieniędzy trafi do emerytów po waloryzacji? [29.03.2020 r.] - Dziennik Polski", "description": "Wraz z coroczną waloryzacją rent i emerytur nowe świadczenie jest realnym wsparciem finansowym dla wszystkich emerytów i rencistów, szczególnie tych, którzy otrzymują najniższe świadczenia. Nadal nie ma pewnej daty wypłat 13. emerytury. W ubiegłym roku świadc…", "url": "https://dziennikpolski24.pl/13-emerytura-2020-kiedy-bedzie-wyplacana-termin-wyplat-13-emerytury-ile-pieniedzy-trafi-do-emerytow-po-waloryzacji-30032020-r/ar/c10-14727964", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/35/f4/5e26ccb05d134_o_original.jpg", "publishedAt": "2020-03-29T08:48:00Z", "content": "Trzynasta emerytura 2020. Waloryzacja emerytur i rent - wskanik\r\nMinisterstwo Finansów wylicza wzrost rent i emerytur w danym roku biorc pod uwag nastpujce czynniki:\r\n<ul><li>inflacj w gospodarstwach emeryckich - wzrost cen towarów, które (statystycznie najwi… [+2735 chars]", "translated_title": "13. pension 2020-when will it be paid? Date of payment 13. pensions. How much money goes to retirees after valorisation? [ 29.03.2020 r.]-Dziennik Polski", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Strefabiznesu.pl"}, "author": "Redakcja", "title": "Koronawirus i Tarcza Antykryzysowa: 29.03.2020 r. PIT za 2019 rok jednak tylko do 30 kwietnia. Co z bieżącymi zaliczkami na podatek dochody? - Strefa Biznesu", "description": "Zgodnie z informacjami przekazanymi przez rząd termin złożenia zeznania w podatku dochodowym od osób fizycznych miał zostać przesunięty. Jednak w projekcie tzw. \"tarczy antykryzysowej\", nie ma o tym żadnej wzmianki.", "url": "https://strefabiznesu.pl/koronawirus-i-tarcza-antykryzysowa-30032020-r-pit-za-2019-rok-jednak-tylko-do-30-kwietnia-co-z-biezacymi-zaliczkami-na-podatek/ar/c1-14876737", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/57/78/5e79f9f11b9f6_o_original.jpg", "publishedAt": "2020-03-29T07:07:00Z", "content": "Jednoczenie zgodnie z projektem zmienia si termin zapaty podatku przez patników m.in. z tytuu umów o prac czy te umów zlecenie za miesice marzec oraz kwiecie. Nowy termin to 1 czerwca 2020 roku.\r\nOznacza to, e patnik do tego czasu pobiera podatek od wynagrodz… [+4337 chars]", "translated_title": "Korowinrus and Tarcza Anticrisis: 29.03.2020 r. PIT for 2019, however, only until 30 April. What about the current advances on income tax? -Business Zone", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Strefabiznesu.pl"}, "author": "Zbigniew Biskupski", "title": "Koronawirus: 29.03.2020 r. Do wakacji pracę może stracić nawet 2 mln osób. Najwięcej w handlu i motoryzacji, najmniej w logistyce - Strefa Biznesu", "description": "Jeśli sprawdzą się obawy pracodawców i potwierdzą opinie wielu ekspertów, iż posunięcia przewidziane w Tarczy Antykryzysowej są za słabe i za mało elastyczne, do wakacji bezrobocie w Polsce będzie znów dwucyfrowe, a bez pracy znajdzie się nawet 2 mln osób maj…", "url": "https://strefabiznesu.pl/koronawirus-29032020-r-do-wakacji-prace-moze-stracic-nawet-2-mln-osob-najwiecej-w-handlu-i-motoryzacji-najmniej-w-logistyce/ar/c3-14880809", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/7f/29/5e7c7d974ac7f_o_original.jpg", "publishedAt": "2020-03-29T07:06:01Z", "content": "Epidemia koronawirusa odbija si negatywnie na rynku pracy. Jeeli pastwo nie zapewni odpowiedniego wsparcia dla firm, nawet co pitnasty pracownik okoo 2 mln osób moe straci prac. Eksperci Personnel Service wskazuj, e bd to gównie zatrudnieni na umowy zlecenia,… [+3870 chars]", "translated_title": "Coronavirus: 29.03.2020 r. Up to 2 million people may lose their jobs. Most in trade and motoring, the least in logistics-Business Zone", "sentiment_basic": -0.4019, "sentiment_scaled": 0.25977873163653953}, {"source": {"id": null, "name": "Super-nowa.pl"}, "author": null, "title": "Postojowe w czasie epidemii. Kto i ile dostanie? Dla kogo elastyczny czas pracy? - Super-Nowa", "description": "Samozatrudnieni i pracujący na umowach cywilnoprawnych należą do grupy najbardziej zagrożonej w przypadku kryzysu gospodarczego spowodowanego epidemią koronawirusa. – W przypadku postojowego Zakład Ubezpieczeń Społecznych wypłaci zleceniobiorcom, wykonawcom d…", "url": "http://www.super-nowa.pl/wiadomosci-cat/art-postojowe-w-czasie-epidemii-kto-i-ile-dostanie-dla-kogo-elastyczny-czas-pracy-,11194", "urlToImage": "http://www.super-nowa.pl/miniatury/CR_0_c1124b12bacd7355fdae0e79ec25b9bc.jpg", "publishedAt": "2020-03-29T06:45:00Z", "content": "2020-03-29 08:45:00 Ministerstwo Rodziny, Pracy i Polityki Spoecznej 8081\r\nBrak zlece czy zamówie to dla osób pracujcych na umowach cywilnoprawnych i samozatrudnionych brak zarobków.\r\n– Celem tzw. tarczy antykryzysowej jest jak najszersze wsparcie przedsibior… [+4309 chars]", "translated_title": "Stationary during the epidemic. Who and how much will he get? For whom flexible working time? -Super-New", "sentiment_basic": 0.3094, "sentiment_scaled": 0.6898011002962336}, {"source": {"id": null, "name": "Londynek.net"}, "author": "PAP / Adriana C.", "title": "Agencja Fitch potwierdziła rating Polski na poziomie - Londynek", "description": "Agencja Fitch potwierdziła wczoraj długoterminowy rating Polski w walucie obcej na poziomie 'A-' z pe", "url": "https://londynek.net/wiadomosci/article?jdnews_id=66377", "urlToImage": "https://londynek.net/image/jdnews-agency/2191248/177322-202003282129-lg2.jpg", "publishedAt": "2020-03-29T06:07:26Z", "content": "\"Fitch bierze pod uwag dotychczasowe przestrzeganie przez Polsk stabilizujcej reguy wydatkowej i konsolidacj fiskaln po poprzednim globalnym kryzysie finansowym. W obliczu nadzwyczajnych rozwiza wydatkowych, numeryczne ograniczenia reguy wydatkowej najprawdop… [+1683 chars]", "translated_title": "Fitch agency confirmed Poland's rating on the level-London-based", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Money.pl"}, "author": "Katarzyna Bartman", "title": "Tarcza antykryzysowa. Kto może liczyć na pomoc? Oto wszystko, co musisz wiedzieć - Money.pl", "description": "Prowadzisz jednoosobową działalność, a może jesteś szefem dużej firmy? Sprawdź, jaka pomoc przysługuje ci w związku z kryzysem wywołanym pandemią koronawirusa. Pamiętaj, że pomoc nie jest udzielana automatycznie, a dopiero na twój wniosek.", "url": "https://www.money.pl/gospodarka/tarcza-antykryzysowa-kto-moze-liczyc-na-pomoc-oto-wszystko-co-musisz-wiedziec-6493796799342209a.html", "urlToImage": "https://i.wpimg.pl/1200x0/d.wpimg.pl/1336698358-825189349/morawiecki.jpg", "publishedAt": "2020-03-29T05:43:11Z", "content": "Samozatrudniony i osoba na umowie zlecenie:\r\n<ul><li>Postojowe (z opcj przeduenia go na kolejny miesic) w kwocie jednorazowej 80 proc. wynagrodzenia minimalnego, czyli 2 080 z. Nie jest ono oskadkowane ani opodatkowane.</li></ul>\r\nW przypadku osób zatrudniony… [+10407 chars]", "translated_title": "Anti-crisis shield. Who can count on help? Here's everything you need to know-Money.pl", "sentiment_basic": 0.4019, "sentiment_scaled": 0.7457227495314672}, {"source": {"id": null, "name": "Money.pl"}, "author": "oprac. Katarzyna Kalus", "title": "Rosną zobowiązania alimentacyjne. Zaległości sięgają już ponad 12 mld. Średni dług to ok. 40 tys. złotych - Money.pl", "description": "Do połowy ub.r. sądy pierwszej instancji skazały ponad 23 tysiące osób za uchylanie się od obowiązku alimentacyjnego. Wiele wskazuje na to, że liczba takich przypadków za cały 2019 rok będzie wyższa niż w 2018 roku, kiedy było ich przeszło 42 tys. W latach wc…", "url": "https://www.money.pl/gospodarka/rosna-zobowiazania-alimentacyjne-zaleglosci-siegaja-juz-ponad-12-mld-sredni-dlug-to-ok-40-tys-zlotych-6493841909471361a.html", "urlToImage": "https://i.wpimg.pl/1200x0/d.wpimg.pl/1300223436--147326435/dziewczynka-smutek.jpg", "publishedAt": "2020-03-29T05:35:57Z", "content": "Wedug Ministerstwa Sprawiedliwoci, do wikszej skutecznoci przyczynia si zmiana prawa. Natomiast analizujc poszczególne rejestry dugów, zalegoci w tej kwestii wynosz od niemal 11,4 mld do 12,4 mld z. Osoba zalegajca z paceniem ma do uregulowania rednio ok. 40 … [+6151 chars]", "translated_title": "Maintenance obligations are growing. Arrears already reach over 12 billion dollars. The average debt is ok. 40,000 Gold-Money.pl", "sentiment_basic": 0.128, "sentiment_scaled": 0.5801342119581645}, {"source": {"id": null, "name": "Money.pl"}, "author": "oprac. Katarzyna Kalus", "title": "Poznański startup może wzmocnić walkę z koronawirusem - Money.pl", "description": "Wielkopolski zespół ekspertów jest w coraz bardziej zaawansowanej fazie wprowadzania do produkcji nowatorskiego sensora WARMIE. Czujnik ma na celu usprawnienie systemu wczesnego wykrywania zakażeń, monitorowanie środowiska ran oraz wyznaczenie nowych standard…", "url": "https://www.money.pl/gospodarka/poznanski-startup-moze-wzmocnic-walke-z-koronawirusem-6493845839435905a.html", "urlToImage": "https://i.wpimg.pl/1200x0/d.wpimg.pl/212518149-713304323/warmie.jpg", "publishedAt": "2020-03-29T05:25:43Z", "content": "Obecnie urzdzenie przechodzi proces certyfikacji. Spóka uzyskaa te zgod komisji bioetycznej na rozpoczcie bada klinicznych i prowadzi ju krajowe testy. Finalnie sensor moe poprawi jako opieki nad pacjentami i diagnostyk, jak równie przyspieszy wykrywanie obja… [+7212 chars]", "translated_title": "Cognitive startup can strengthen the fight against the coronavirus-Money.pl", "sentiment_basic": -0.0772, "sentiment_scaled": 0.4560788344114624}, {"source": {"id": null, "name": "Strefabiznesu.pl"}, "author": "Katarzyna Piojda", "title": "Zaległy urlop: 29.03.2020 r. Do kiedy w 2020 r. trzeba wykorzystać zaległy urlop wypoczynkowy? Czy zaległy urlop za 2019 rok przepada - Strefa Biznesu", "description": "Pracownikowi zatrudnionemu na etacie przysługuje urlop wypoczynkowy. Jeżeli nie wykorzysta urlopu w danym roku, nie traci prawa do wolnego. Musi jednak wykorzystać zaległy urlop w ściśle określonym czasie.", "url": "https://strefabiznesu.pl/zalegly-urlop-29032020-r-do-kiedy-w-2020-r-trzeba-wykorzystac-zalegly-urlop-wypoczynkowy-czy-zalegly-urlop-za-2019-rok-przepada/ar/c10-14612129", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/0f/60/5dde51c19dfd0_o_original.jpg", "publishedAt": "2020-03-29T05:24:00Z", "content": "Wokó zmian w Kodeksie pracy dotyczcym urlopów wypoczynkowych przez ostatnie dwa lata byo duo zamieszania pojawia si nawet koncepcja, by nie wykorzystany w terminie urlop przepada, ewentualnie by opacany wirtualnymi pienidzmi (wirtualnymi, bo ksigowanymi na sp… [+7552 chars]", "translated_title": "Overdue leave: 29.03.2020 Until in 2020. You have to take advantage of the holiday leave? Whether or not the holiday in 2019 is lost-Business Zone", "sentiment_basic": 0.7184, "sentiment_scaled": 0.937065473671483}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Polacy nie posłuchali ekonomistów i dobrze na tym wyszli - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/finanse/news-polacy-nie-posluchali-ekonomistow-i-dobrze-na-tym-wyszli,nId,4403907", "urlToImage": "https://i.iplsc.com/-/0009YRJ2J4XCYT8N-C411.jpg", "publishedAt": "2020-03-29T05:00:00Z", "content": "W ostatnich latach wielokrotnie pojawiay si ostrzeenia przed wzrostem stóp procentowych i rat kredytów hipotecznych. Recept na to zagroenie miay by kredyty z oprocentowaniem staym. Teraz okazao si, e Polacy susznie nie chcieli ich zaciga. \r\nZdjcieW ostatnich … [+3779 chars]", "translated_title": "The Poles did not listen to the economists and they left well on it-Interia", "sentiment_basic": 0.2732, "sentiment_scaled": 0.6679160872982286}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "​Rozlicz PIT online i nie przegap żadnej ulgi, która ci przysługuje! - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/podatki/news-rozlicz-pit-online-i-nie-przegap-zadnej-ulgi-ktora-ci-przysl,nId,4406640", "urlToImage": "https://i.iplsc.com/-/0009YZ1ZV65AXXUI-C411.jpg", "publishedAt": "2020-03-29T05:00:00Z", "content": "W zwizku z aktualn sytuacj epidemiologiczn sale obsugi podatników w urzdach s zamknite. Rozliczajc si przez internet, dbasz nie tylko o szybszy zwrot podatku, ale take o wysoko nalenego zwrotu. Wszystko dziki ulgom, których nie sposób pomin, rozliczajc si ze … [+3858 chars]", "translated_title": "​Calculate PIT online and don't miss any relief that you have!-Interia", "sentiment_basic": -0.3404, "sentiment_scaled": 0.29695907139834354}, {"source": {"id": null, "name": "Naszamlawa.pl"}, "author": null, "title": "Dalsze zmiany cen paliw nieuniknione - Nasza Mława", "description": "Ceny paliw na stacjach benzynowych już dawno nie były tak niskie, a wiele wskazuje na to, że w najbliższych tygodniach jeszcze się obniżą. Według Adama Czyżewskiego, głównego ekonomisty PKN Orlen,", "url": "https://naszamlawa.pl/wiadomosci/dalsze-zmiany-cen-paliw-nieuniknione/", "urlToImage": "https://i1.wp.com/naszamlawa.pl/wp-content/uploads/2017/06/refuel-2157211_1280.jpg?fit=800%2C531&ssl=1", "publishedAt": "2020-03-29T00:40:00Z", "content": "Ceny paliw na stacjach benzynowych ju dawno nie byy tak niskie, a wiele wskazuje na to, e w najbliszych tygodniach jeszcze si obni. Wedug Adama Czyewskiego, gównego ekonomisty PKN Orlen, dalszy spadek cen jest nieunikniony.\r\nWród przyczyn tej sytuacji Czyewsk… [+2148 chars]", "translated_title": "Further changes in fuel prices inevitable-Our Mława", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Gazetakrakowska.pl"}, "author": "Piotr Tymczak", "title": "Biedronka. Przywileje dla seniorów w sklepach Biedronki na czas pandemii koronawirusa [29.03.20] - Gazeta Krakowska", "description": "Sieć sklepów Biedronka wprowadza także pierwszeństwo wejścia seniorów do sklepu w pierwszej godzinie od otwarcia, a także pierwszeństwo obsługi przy kasie na każdą prośbę osoby starszej. Wszystko to pod hasłem „Czas na pomaganie seniorom 65+”.", "url": "https://gazetakrakowska.pl/biedronka-przywileje-dla-seniorow-w-sklepach-biedronki-na-czas-pandemii-koronawirusa-290320/ar/c1-14875593", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/da/9e/5e78f863aa2dc_o_original.jpg", "publishedAt": "2020-03-28T22:07:00Z", "content": "\"Biedronka ogosia ju zmiany dla pracowników oraz wszystkich klientów w zwizku z aktualn sytuacj. Teraz czas na seniorów, którzy w dobie rozprzestrzeniania si koronawirusa s grup szczególnie zagroon. Biedronka pomoe poczy seniorów potrzebujcych pomocy w zrobie… [+2401 chars]", "translated_title": "Ladybug. Privileges for seniors in Biedronka stores for the time of pandemic coronavirus [ 29.03.20]-Gazeta Krakowska", "sentiment_basic": 0.3818, "sentiment_scaled": 0.7335711262922435}, {"source": {"id": null, "name": "Whatnext.pl"}, "author": null, "title": "Elon Musk przyczynia się do walki z koronawirusem - WhatNext.pl", "description": "Uznawany przez wielu za filantropa, Elon Musk raz jeszcze utwierdził nas w przekonaniu, że nie jest zapatrzonym w siebie bucem.", "url": "https://whatnext.pl/elon-musk-przyczynia-sie-do-walki-z-koronawirusem/", "urlToImage": "https://cdn.whatnext.pl/uploads/2020/03/elon-musk-przyczynia-si-do-walki-z-koronawirusem.jpg", "publishedAt": "2020-03-28T16:40:59Z", "content": "Uznawany przez wielu za filantropa, Elon Musk raz jeszcze utwierdzi nas w przekonaniu, e nie jest zapatrzonym w siebie bucem. \r\nMiliarder Elon Musk przekaza 1000 respiratorów do szpitali w Kalifornii, aby wspomóc je w tym trudnym okresie i sprawi, e bd szybci… [+1018 chars]", "translated_title": "Elon Musk contributes to the fight against the coronavirus-WhatNext.pl", "sentiment_basic": -0.3818, "sentiment_scaled": 0.2719303548757632}, {"source": {"id": null, "name": "Tvn24bis.pl"}, "author": "TVN24 BIŚ", "title": "Koronawirus a motoryzacja. Ponad 40 procent producentów rozważa zwolnienia | Moto - TVN24 BiS", "description": "Z powodu kryzysu wywołanego przez epidemię aż 40 procent producentów motoryzacyjnych rozważa zwolnienia - wynika z raportu Stowarzyszenia Dystrybutorów i Producentów Części Motoryzacyjnych. 38 procent z nich jeszcze nie wie, czy będzie zwalniać, a 19 procent …", "url": "https://tvn24bis.pl/moto,99/koronawirus-a-motoryzacja-ponad-40-procent-producentow-rozwaza-zwolnienia,1010678.html", "urlToImage": "https://r-scale-4d.dcs.redcdn.pl/scale/o2/tvn/web-content/m/p1/i/f45a1078feb35de77d26b3f7a52ef502/11105e76-47a5-4912-80e8-0f1648b6ce4b.jpg?type=1&srcmode=4&srcx=0%2F1&srcy=0%2F1&srcw=560&srch=340&dstw=560&dsth=340&quality=75", "publishedAt": "2020-03-28T15:03:00Z", "content": "Z powodu kryzysu wywoanego przez epidemi a 40 procent producentów motoryzacyjnych rozwaa zwolnienia - wynika z raportu Stowarzyszenia Dystrybutorów i Producentów Czci Motoryzacyjnych. 38 procent z nich jeszcze nie wie, czy bdzie zwalnia, a 19 procent nie zami… [+2877 chars]", "translated_title": "Coronavirus and motorization. More than 40 percent of manufacturers consider layoffs | Moto-TVN24 BiS", "sentiment_basic": 0.0, "sentiment_scaled": 0.5027507405840034}, {"source": {"id": null, "name": "Interia.pl"}, "author": null, "title": "Tarcza antykryzysowa: ZUS gotowy na wnioski o zwolnienie ze składek - Interia", "description": "Kliknij i zobacz więcej.", "url": "https://biznes.interia.pl/raporty/raport-tarcza-antykryzysowa-poradnik-przedsiebiorcy/aktualnosci/news-tarcza-antykryzysowa-zus-gotowy-na-wnioski-o-zwolnienie-ze-s,nId,4408228", "urlToImage": "https://i.iplsc.com/-/0009Z11FBPQKK9HP-C411.jpg", "publishedAt": "2020-03-28T11:10:08Z", "content": "Zakad Ubezpiecze Spoecznych deklaruje, e wnioski o zwolnienie ze skadek bd realizowane priorytetowo. Sejm uchwali pakiet ustaw w ramach tarczy antykryzysowej, która przewiduje takie zwolnienie m.in. dla mikrofirm, samozatrudnionych i zleceniobiorców. Teraz us… [+2579 chars]", "translated_title": "Anti-crisis shield: ZUS ready for exemption from contributions-Interia", "sentiment_basic": 0.3612, "sentiment_scaled": 0.7211172238679644}, {"source": {"id": null, "name": "Dziennikzachodni.pl"}, "author": "Katarzyna Pachelska", "title": "Przerwy techniczne w sklepach Biedronka, Lidl, Aldi w związku z epidemią. W jakich godzinach omijać sklepy, by nie tracić czasu. Sprawdź - Dziennik Zachodni", "description": "Sieci handlowe wprowadzają nowe zasady i ograniczenia w swoich sklepach, związane z ochroną przed koronawiusem SARS-CoV-2. Jedną z nich są przerwy techniczne. Zwykle są one wyznaczane w środku dnia. Sprawdź, w jakich godzinach nie można zrobić zakupów w sklep…", "url": "https://dziennikzachodni.pl/przerwy-techniczne-w-sklepach-biedronka-lidl-aldi-w-zwiazku-z-epidemia-w-jakich-godzinach-omijac-sklepy-by-nie-tracic-czasu/ar/c1-14881577", "urlToImage": "https://d-art.ppstatic.pl/kadry/k/r/1/3c/9d/5e7db8259a06c_o_original.jpg", "publishedAt": "2020-03-28T06:27:00Z", "content": "Ze wzgldu na wci niesabnce zagroenie zwizane z rozprzestrzenianiem si koronawirusa SARS-CoV-2, sieci handlowe musz praktycznie z dnia na dzie dostosowywa swoje zasady i organizacj sklepów do zmieniajcej si sytuacji.\r\nSprawd, w jakich godzinach s przerwy techn… [+2416 chars]", "translated_title": "Technical breaks in the stores of Biedronka, Lidl, Aldi in connection with the epidemic. In which hours to skip shops, not to waste time. Check-West Log", "sentiment_basic": 0.3252, "sentiment_scaled": 0.6993531225439816}]